[
  {
    "content_id": 296268,
    "reference_id": 134133,
    "title": "43. O início da igreja",
    "media_type": "Text",
    "index_reference": "43. o início da igreja",
    "language": "por",
    "content": "<h1>43. O início da igreja</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-01.jpg\" alt=\"OBS Image\"><p>Após Jesus voltar ao céu, os discípulos permaneceram em Jerusalém como Jesus os orientou. Os crentes reuniam-se todos os dias lá para orar.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-02.jpg\" alt=\"OBS Image\"><p>Todos os anos, 50 dias após a Páscoa, os Judeus celebravam um importante dia chamado de Pentecostes. Pentecostes era um tempo em que os Judeus celebravam a colheita. Judeus vinham de todo o mundo para Jerusalém para celebrarem o Pentecostes juntos. Naquele ano, o dia de Pentecostes chegou um semana depois de Jesus subir ao céu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-03.jpg\" alt=\"OBS Image\"><p>Os crentes estavam todos juntos, quando, de repente a casa onde eles estavam, foi cheia com um som parecido com um vento forte. Então, algo que parecia com chamas de fogo apareceu sobre a cabeça de todos os crentes. Eles estavam todos cheios do Espírito Santo e começaram a falar em outras línguas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-04.jpg\" alt=\"OBS Image\"><p>Quando as pessoas em Jerusalém ouviram o barulho, uma multidão veio ver o que estava acontecendo. Quando as pessoas ouviram os crentes proclamando as obras maravilhosas de Deus, elas ficaram admiradas de ouvirem essas coisas nas línguas originais dos países de onde vieram.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-05.jpg\" alt=\"OBS Image\"><p>Algumas pessoas acusaram os discípulos de estarem bêbados. Mas Pedro levantou-se e disse: &quot;Escutem-me! Estas pessoas não estão bêbadas! Esse é o cumprimento da profecia feita pelo profeta Joel em que Deus diz: &apos;Nos últimos dias, Eu derramarei meu Espírito&apos;&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-06.jpg\" alt=\"OBS Image\"><p>&quot;Homens de Israel, Jesus foi um homem que fez muitos sinais e maravilhas pelo poder de Deus, como vocês viram e já sabem. Mas vocês o crucificaram!&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-07.jpg\" alt=\"OBS Image\"><p>&quot;Embora Jesus tenha morrido, Deus O ressuscitou dos mortos. Para cumprir a profecia que diz, Você não deixará o seu Santo apodrecer na sepultura. Nós somos testemunhas de que Deus deu vida a Jesus novamente&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-08.jpg\" alt=\"OBS Image\"><p>&quot;Jesus está agora exaltado ao lado direito de Deus O Pai. E Jesus enviou o Espírito Santo exatamente como Ele prometeu que faria. O Espírito Santo está realizando as coisas que vocês estão vendo e ouvindo agora&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-09.jpg\" alt=\"OBS Image\"><p>&quot;vocês crucificaram este Homem, Jesus. Mas podem ter certeza que Deus preparou Jesus para se tornar ambos Senhor e Messias!&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-10.jpg\" alt=\"OBS Image\"><p>As pessoas que escutavam Pedro ficaram muito comovidas com as coisas que ele disse. Então eles pergutaram a Pedro e aos discípulos: &quot;Irmãos, o que devemos fazer?&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-11.jpg\" alt=\"OBS Image\"><p>Pedro respondeu-lhes, Todos vocês devem se arrepender e serem batizados em nome de Jesus Cristo para que Deus possa perdoar seus pecados. Então Ele também lhes dará o dom do Espírito Santo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-12.jpg\" alt=\"OBS Image\"><p>Cerca de 3000 pessoas acreditaram naquilo que Pedro disse e tornaram-se discípulos de Jesus. Eles foram batizados e fizeram parte da igreja em Jerusalém.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-13.jpg\" alt=\"OBS Image\"><p>Os discípulos continuamente ouviam os ensinamentos dos apóstolos, passavam tempo juntos, e oravam uns com os outros. Eles tinham prazer em louvar a Deus juntos e compartilhavam tudo o que tinham entre si. Todos falavam bem deles. Todos os dias, mais pessoas se tornavam crentes.</p><p><em>Uma história da Bíblia de: Atos 2</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "44001012",
          "start_ref_usfm": "ACT 1:12",
          "end_ref": "44001014",
          "end_ref_usfm": "ACT 1:14"
        }
      ],
      "resource": []
    }
  }
]