[
  {
    "content_id": 296236,
    "reference_id": 134101,
    "title": "11. A Páscoa",
    "media_type": "Text",
    "index_reference": "11. a páscoa",
    "language": "por",
    "content": "<h1>11. A Páscoa</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-01.jpg\" alt=\"OBS Image\"><p>Deus disse que se Faraó não deixasse os israelitas partirem, Ele mataria todos os filhos mais velhos do sexo masculino, tanto das pessoas como dos animais do Egito. Mas, mesmo após ouvir isto, Faraó ainda se recusava a crer em Deus e a obedecê-Lo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-02.jpg\" alt=\"OBS Image\"><p>Deus providenciou uma maneira de salvar o filho mais velho daqueles que cressem Nele. Cada família teria que escolher um cordeiro sem doenças e matá-lo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-03.jpg\" alt=\"OBS Image\"><p>Deus mandou que os israelitas espalhassem um pouco do sangue do cordeiro no batente da porta de suas casas, que assassem a carne do cordeiro e que a comessem, rapidamente, acompanhada de pão sem fermento. Ele também orientou que ficassem prontos para partirem do Egito após comerem.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-04.jpg\" alt=\"OBS Image\"><p>Os israelitas fizeram tudo como Deus havia lhes ordenado. Durante a noite, Deus passou pelo Egito matando todos os filhos mais velhos dos egípcios.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-05.jpg\" alt=\"OBS Image\"><p>Como todas as casas dos israelitas tinham sangue espalhado nas portas, Deus passou direto por elas, salvando aqueles que estavam dentro delas. Eles foram salvos por causa do sangue do cordeiro.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-06.jpg\" alt=\"OBS Image\"><p>Mas como os egípcios não creram em Deus, nem obedeceram às Suas ordens, Deus não poupou as suas casas e matou os filhos mais velhos em todo o Egito.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-07.jpg\" alt=\"OBS Image\"><p>Desde o filho de um prisioneiro egípcio na cadeia até o filho de Faraó, todos os filhos mais velhos morreram. Muitos egípcios choravam com profunda tristeza.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-08.jpg\" alt=\"OBS Image\"><p>Naquela mesma noite, Faraó chamou Moisés e Arão e disse-lhes: “Chamem os israelitas e saiam imediatamente do Egito!”. Além de Faraó, o povo egípcio também insistiu que os israelitas saíssem.</p><p><em>Uma história da Bíblia de: Êxodo 11.1–12.32</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02011001",
          "start_ref_usfm": "EXO 11:1",
          "end_ref": "02012032",
          "end_ref_usfm": "EXO 12:32"
        }
      ],
      "resource": []
    }
  }
]