[
  {
    "content_id": 296238,
    "reference_id": 134103,
    "title": "13. O pacto de Deus com Israel",
    "media_type": "Text",
    "index_reference": "13. o pacto de deus com israel",
    "language": "por",
    "content": "<h1>13. O pacto de Deus com Israel</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-01.jpg\" alt=\"OBS Image\"><p>Depois de conduzir os israelitas através do Mar Vermelho, Deus os guiou pelo deserto, até uma montanha chamada Sinai e, chegando lá, montaram suas tendas ao pé da montanha. Esta era a mesma montanha em que Moisés havia visto o arbusto em chamas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-02.jpg\" alt=\"OBS Image\"><p>Deus disse a Moisés e ao povo de Israel: “Se vocês obedecerem a Mim e guardarem o meu pacto, serão o Meu bem mais precioso, um reino de sacerdotes e uma nação santa”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-03.jpg\" alt=\"OBS Image\"><p>Depois que o povo se preparou espiritualmente por três dias, Deus apareceu no topo do Monte Sinai com trovões, relâmpagos, fumaça e um forte som de trombeta. Deus disse para Moisés subir sozinho à montanha para encontrá-Lo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-04.jpg\" alt=\"OBS Image\"><p>Então, Deus revelou o Seu pacto com o povo de Israel dizendo: “Eu sou o Senhor, o Deus de vocês, que os libertou da escravidão no Egito. Não adorem nenhum outro deus além de Mim”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-05.jpg\" alt=\"OBS Image\"><p>“Não façam estátuas que sirvam como deuses e nem as adorem, porque Eu, o Senhor, o Deus de vocês, sou Deus ciumento. Não usem o meu nome sem o respeito que me é devido. Lembrem-se de guardarem o sábado como um dia santo. Trabalhem em seis dias e descansem no sétimo dia para se lembrarem de Mim”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-06.jpg\" alt=\"OBS Image\"><p>“Honrem seu pai e sua mãe. Não matem. Não adulterem. Não roubem. Não mintam. Não desejem ter a mulher do seu próximo, nem a casa dele, ou qualquer outra coisa que pertença a ele”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-07.jpg\" alt=\"OBS Image\"><p>Então, Deus escreveu estes Dez Mandamentos em duas tábuas de pedra, e as entregou a Moisés. Deus também deu muitas outras leis e regras para serem obedecidas. Se os israelitas obedecessem às leis, Deus os abençoaria e os protegeria. Se eles as desobedecessem, Deus os castigaria.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-08.jpg\" alt=\"OBS Image\"><p>Além das leis, Deus orientou detalhadamente a construção de uma tenda. Ela seria chamada de Tenda da Congregação e teria dois cômodos divididos por uma grande cortina. Somente o sumo sacerdote teria permissão para entrar no cômodo fechado pela cortina, chamado lugar santo, a morada de Deus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-09.jpg\" alt=\"OBS Image\"><p>Qualquer pessoa que desobedecesse à lei de Deus poderia levar um animal ao altar, em frente à Tenda da Congregação, para oferecer esse animal como um sacrifício a Deus. Um sacerdote mataria o animal, o queimaria no altar e usaria o sangue desse animal sacrificado para pagar o pecado daquela pessoa e limpá-la aos olhos de Deus. Arão, irmão de Moisés, e os seus descendentes foram escolhidos por Deus para serem Seus sacerdotes.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-10.jpg\" alt=\"OBS Image\"><p>Todo o povo de Israel concordou em obedecer às leis que Deus havia dado, em adorar somente a Ele e em ser o Seu povo especial, mas, pouco tempo depois da promessa de obedecer a Deus, os israelitas cometeram um pecado terrível.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-11.jpg\" alt=\"OBS Image\"><p>Moisés estava no topo do Monte Sinai conversando com Deus há muitos dias e as pessoas cansaram de esperar por ele. Então, entregaram ouro para Arão e pediram que ele fizesse um ídolo – uma estátua que poderiam chamar de deus!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-12.jpg\" alt=\"OBS Image\"><p>Arão fez um ídolo de ouro em forma de bezerro. As pessoas começaram a adorar intensamente e fizeram sacrifícios ao ídolo! Deus ficou muito irritado com esse pecado e planejou destruí-las. Mas Moisés orou por elas, Deus ouviu a oração e não as destruiu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-13.jpg\" alt=\"OBS Image\"><p>Quando Moisés desceu do monte e viu o ídolo, ficou tão irritado, que quebrou as pedras onde Deus havia escrito os Dez Mandamentos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-14.jpg\" alt=\"OBS Image\"><p>Em seguida, ele quebrou o ídolo, transformou-o em pó e misturou o pó na água. Então ele fez o povo beber essa água com o pó do ouro. Deus enviou uma praga sobre aquelas pessoas e muitas delas morreram.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-15.jpg\" alt=\"OBS Image\"><p>Moisés voltou a subir a montanha e orou para que Deus perdoasse as pessoas. Deus ouviu Moisés e as perdoou. Moisés escreveu os Dez Mandamentos em novas tábuas de pedra para substituir aquelas que ele havia quebrado. Em seguida, Deus levou o povo para longe do Monte Sinai, guiando-o em direção à Terra Prometida.</p><p><em>Uma história da Bíblia de: Êxodo 19–34</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02019001",
          "start_ref_usfm": "EXO 19:1",
          "end_ref": "02034035",
          "end_ref_usfm": "EXO 34:35"
        }
      ],
      "resource": []
    }
  }
]