[
  {
    "content_id": 296234,
    "reference_id": 134099,
    "title": "9. Deus chama Moisés",
    "media_type": "Text",
    "index_reference": "9. deus chama moisés",
    "language": "por",
    "content": "<h1>9. Deus chama Moisés</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-01.jpg\" alt=\"OBS Image\"><p>Depois que José morreu, todos os seus parentes ficaram no Egito vivendo ali com seus descendentes por muitos anos e tiveram muitos filhos. Eles foram chamados de israelitas</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-02.jpg\" alt=\"OBS Image\"><p>Passados alguns séculos, o número de israelitas era muito grande e os egípcios começaram a ter medo deles. Os egípcios já não se lembravam mais de José e de tudo o que ele havia feito para ajudar o povo do Egito. Os egípcios começaram a ter medo, porque havia uma grande quantidade de israelitas no Egito. Então o Faraó, que governava o Egito naquela época, ordenou que os israelitas seriam escravos dos egípcios.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-03.jpg\" alt=\"OBS Image\"><p>Os egípcios forçaram os israelitas a construírem muitas casas e até cidades inteiras. O trabalho pesado castigou suas vidas, mas Deus os abençoou, e eles tiveram muitos filhos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-04.jpg\" alt=\"OBS Image\"><p>O Faraó viu que os israelitas tinham muitos bebês, então ele ordenou que seu povo jogasse no rio Nilo todos os bebês meninos israelitas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-05.jpg\" alt=\"OBS Image\"><p>Uma das mulheres israelitas deu à luz um menino e escondeu o bebê enquanto pôde.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-06.jpg\" alt=\"OBS Image\"><p>Quando já não conseguiam mais esconder o bebê, e para que não o matassem, os seus pais o colocaram em uma cesta que puseram para flutuar entre as plantas nas margens do rio Nilo. A irmã mais velha do bebê ficou observando para ver o que aconteceria com ele.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-07.jpg\" alt=\"OBS Image\"><p>Uma filha de Faraó encontrou a cesta, viu o bebê dentro dela e resolveu criá-lo como seu próprio filho. Ela contratou uma mulher israelita para cuidar dele, sem saber que essa mulher era a verdadeira mãe do bebê. Depois que o bebê cresceu e não precisava mais do leite materno, sua mãe o devolveu para a filha do Faraó que o chamou de Moisés.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-08.jpg\" alt=\"OBS Image\"><p>Um dia, quando Moisés já era adulto, viu um egípcio surrando um escravo israelita. Moisés tentou salvar seu companheiro israelita.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-09.jpg\" alt=\"OBS Image\"><p>Quando Moisés achou que ninguém estava vendo, matou o egípcio e enterrou o corpo. Mas alguém viu o que Moisés fez.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-10.jpg\" alt=\"OBS Image\"><p>Quando Faraó descobriu o que Moisés havia feito, ele tentou matá-lo. Moisés fugiu do Egito para o deserto, onde estaria seguro dos soldados de Faraó.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-11.jpg\" alt=\"OBS Image\"><p>Longe do Egito, Moisés tornou-se um pastor no deserto. Ele se casou com uma mulher daquele lugar e teve dois filhos com ela.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-12.jpg\" alt=\"OBS Image\"><p>Um dia, enquanto Moisés cuidava de suas ovelhas, ele viu um arbusto que estava em chamas, mas o arbusto não se queimava. Moisés caminhou na direção do arbusto para ver o que acontecia, aproximou-se e ouviu a voz de Deus dizer: “Moisés, tire seus sapatos porque o lugar onde você está pisando é santo”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-13.jpg\" alt=\"OBS Image\"><p>Deus lhe disse: “Eu tenho visto o sofrimento do meu povo. Eu vou lhe enviar a Faraó, para que você tire os israelitas da escravidão no Egito. Vou lhes dar a terra de Canaã, a terra que prometi a Abraão, Isaque e Jacó”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-14.jpg\" alt=\"OBS Image\"><p>Moisés perguntou: “E se as pessoas quiserem saber quem me enviou, o que devo dizer?” Deus respondeu: “EU SOU O QUE SOU. Diga-lhes: ‘O EU SOU me enviou a vocês’. Também diga a eles que ‘Eu sou Jeová, o SENHOR, o Deus de seus antepassados Abraão, Isaque e Jacó’. Este é o meu nome para sempre”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-15.jpg\" alt=\"OBS Image\"><p>Moisés estava com medo e não queria ir até Faraó porque não conseguiria falar bem; então Deus enviou o irmão de Moisés, Arão, junto com ele para ajudá-lo. E Deus avisou a Moisés e a Arão que Faraó seria teimoso.</p><p><em>Uma história da Biblia de: Êxodo 1–4</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02000000",
          "start_ref_usfm": "EXO 0:0",
          "end_ref": "02000000",
          "end_ref_usfm": "EXO 0:0"
        }
      ],
      "resource": []
    }
  }
]