[
  {
    "content_id": 296272,
    "reference_id": 134137,
    "title": "47. Paulo e Silas em Filipos",
    "media_type": "Text",
    "index_reference": "47. paulo e silas em filipos",
    "language": "por",
    "content": "<h1>47. Paulo e Silas em Filipos</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-01.jpg\" alt=\"OBS Image\"><p>Como Saulo viajava por todo o Império Romano, ele começou a usar o nome romano, Paulo. Um dia, Paulo e seu amigo Silas foram à cidade de Filipos para proclamar as boas novas sobre Jesus. Eles foram para um lugar à beira de um rio fora da cidade onde pessoas se reuniam para orar. Eles encontraram uma mulher chamada Lídia que era uma comerciante. Ela amava e adorava a Deus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-02.jpg\" alt=\"OBS Image\"><p>Deus abriu o caração de Lídia para acreditar na mensagem de Jesus, e ela e sua família foram batizadas. Ela convidou Paulo e Silas para ficarem em sua casa, então eles ficaram com ela e sua família.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-03.jpg\" alt=\"OBS Image\"><p>Paulo e Silas sempre se reuniam com as pessoas para orar. Todas os dias que eles iam para lá, uma escrava possuída por um demônio os seguia. Através desse demônio ela previa o futuro das pessoas, assim ela ganhava muito dinheiro para seus senhores como uma vidente.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-04.jpg\" alt=\"OBS Image\"><p>A escrava os seguia gritando: &quot;Estes homens são servos do Deus Altíssimo. Eles estão mostrando a vocês o caminho para ser salvo!&quot;. Ela fez isso tantas vezes que Paulo ficou irritado.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-05.jpg\" alt=\"OBS Image\"><p>Finalmente um dia quando a escrava começou a gritar, Paulo virou-se para ela e disse ao demônio que estava nela: &quot;Em nome de Jesus, saia dela&quot;. Rapidamente o demônio saiu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-06.jpg\" alt=\"OBS Image\"><p>Os senhores da escrava ficaram muito bravos! Eles perceberam que sem o demônio, a escrava não podia prever o futuro. Isto significava que as pessoas não pagariam mais os senhores, pois ela não poderia mais dizer o que aconteceria a elas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-07.jpg\" alt=\"OBS Image\"><p>Então os senhores da escrava levaram Paulo e Silas às autoridades romanas, que bateram neles e os jogaram na prisão.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-08.jpg\" alt=\"OBS Image\"><p>Eles colocaram Paulo e Silas na parte mais segura da prisão e até prenderam seus pés. Mesmo assim no meio da noite, eles estavam cantando hinos de louvor a Deus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-09.jpg\" alt=\"OBS Image\"><p>De repente, houve um violento terremoto! Todas as portas da prisão se abriram, e as correntes de todos os prisioneiros se quebraram.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-10.jpg\" alt=\"OBS Image\"><p>O carcereiro acordou, e quando viu que as portas da prisão estavam abertas, ficou apavorado! Eles achou que todos os prisioneiros tivessem fugido, então pensou em se matar. (Ele sabia que as autoridades romanas o mataria se ele permitisse que os prisioneiros escapassem.) Porém Paulo viu e gritou: &quot;Pare! Não se machuque. Nós estamos todos aqui&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-11.jpg\" alt=\"OBS Image\"><p>O carcereiro ainda tremia quando veio a Paulo e Silas e perguntou: &quot;O que devo fazer para ser salvo?&quot;. Paulo respondeu: &quot;Creia em Jesus, o Senhor, e você e sua família serão salvos&quot;. Então o carcereiro levou Paulo e Silas para sua casa e lavou as feridas deles. Paulo pregou as boas novas sobre Jesus para todos que estavam naquela casa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-12.jpg\" alt=\"OBS Image\"><p>O carcereiro e toda a sua família creram em Jesus e foram batizados. Então o carcereiro ofereceu a Paulo e Silas um jantar e eles se alegraram juntos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-13.jpg\" alt=\"OBS Image\"><p>No dia seguinte os líderes da cidade libertaram Paulo e Silas da prisão e pediram que eles deixassem Filipos. Paulo e Silas visitaram Lídia e outros amigos que tinham feito na cidade. As boas novas sobre Jesus continuava a se espalhar, e a Igreja continuava crescendo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-14.jpg\" alt=\"OBS Image\"><p>Paulo e outros líderes cristãos viajavam para muitas cidades, pregando e ensinando as boas novas sobre Jesus às pessoas. Eles também escreveram muitas cartas para encorajar e ensinar os crentes nas igrejas. Algumas dessas cartas se tornaram livros da Bíblia.</p><p><em>Uma história da Bíblia de: Atos 16.11–40</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        }
      ],
      "resource": []
    }
  }
]