[
  {
    "content_id": 296235,
    "reference_id": 134100,
    "title": "10. As dez pragas",
    "media_type": "Text",
    "index_reference": "10. as dez pragas",
    "language": "por",
    "content": "<h1>10. As dez pragas</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-01.jpg\" alt=\"OBS Image\"><p>Moisés e Arão foram até Faraó e lhe disseram: “O Deus de Israel manda dizer a você: ‘Deixe o Meu povo ir’”. Faraó não deu atenção ao que eles disseram, continuou proibindo a saída e obrigou o povo a trabalhar ainda mais!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-02.jpg\" alt=\"OBS Image\"><p>Como Faraó se recusava a deixar o povo de Israel sair, Deus enviou dez pragas terríveis ao Egito. Através dessas pragas, Deus mostrou a Faraó que Ele, Deus, era mais poderoso do que Faraó e todos os falsos deuses do Egito.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-03.jpg\" alt=\"OBS Image\"><p>Deus transformou as águas do rio Nilo em sangue. Mesmo assim, Faraó não deixou os israelitas partirem.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-04.jpg\" alt=\"OBS Image\"><p>Deus enviou rãs por todo o Egito. Faraó implorou a Moisés que matasse as rãs. Mas depois que todas as rãs morreram, Faraó endureceu o seu coração de novo e não deixou os israelitas partirem.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-05.jpg\" alt=\"OBS Image\"><p>Então, Deus enviou a praga de piolhos e depois a praga de moscas. Faraó chamou Moisés e Arão e falou que se eles acabassem com as pragas, poderiam ir embora do Egito. Moisés orou, Deus removeu as pragas do Egito, mas Faraó continuou endurecendo o seu coração e não deixou o povo de Israel partir.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-06.jpg\" alt=\"OBS Image\"><p>Depois, Deus enviou uma doença que matou todos os animais dos egípcios e, mesmo assim, Faraó não deixava o povo de Israel partir.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-07.jpg\" alt=\"OBS Image\"><p>Então, Deus disse a Moisés para que jogasse cinzas ao ar, na frente de Faraó. Assim que ele jogou as cinzas, apareceram feridas dolorosas nos egípcios. Mas nenhum israelita ficou doente. Deus endureceu o coração de Faraó para não deixar os israelitas partirem.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-08.jpg\" alt=\"OBS Image\"><p>Depois disso, Deus enviou uma chuva de pedras sobre o Egito para destruir as plantações e matar todos aqueles que estivessem fora de casa. Faraó chamou Moisés e Arão e disse a eles: “Eu pequei. Vocês podem ir”. Então Moisés orou e a chuva de pedras parou de cair.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-09.jpg\" alt=\"OBS Image\"><p>Mas Faraó pecou novamente, endureceu o seu coração e não deixou os israelitas partirem.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-10.jpg\" alt=\"OBS Image\"><p>Então Deus enviou a praga de gafanhotos sobre o Egito para comer o resto das colheitas que a chuva de pedras não havia destruído.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-11.jpg\" alt=\"OBS Image\"><p>Depois, Deus enviou uma escuridão que durou três dias. Estava tão escuro que os egípcios não podiam sair de casa. Mas havia luz onde os israelitas viviam.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-12.jpg\" alt=\"OBS Image\"><p>Mesmo após essas nove pragas, Faraó não deixou os israelitas partirem. Como Faraó continuava pecando, Deus planejou enviar a última praga que faria Faraó mudar de ideia.</p><p><em>Uma história da Bíblia de: Êxodo 5–10</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02005001",
          "start_ref_usfm": "EXO 5:1",
          "end_ref": "02010029",
          "end_ref_usfm": "EXO 10:29"
        }
      ],
      "resource": []
    }
  }
]