[
  {
    "content_id": 296251,
    "reference_id": 134116,
    "title": "26. Jesus inicia o seu ministério",
    "media_type": "Text",
    "index_reference": "26. jesus inicia o seu ministério",
    "language": "por",
    "content": "<h1>26. Jesus inicia o seu ministério</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-01.jpg\" alt=\"OBS Image\"><p>Depois de Jesus resistir e vencer as provações de Satanás, o Espírito Santo O levou à região da cidade de seus pais, na Galileia. Ali, Ele foi de um lugar a outro ensinando o povo. Todos os que O conheciam e ouviam os Seus ensinamentos ficavam admirados e falavam bem Dele. E a Sua fama se espalhou por toda a região.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-02.jpg\" alt=\"OBS Image\"><p>Então, Jesus chegou à cidade de Nazaré na qual viveu toda a Sua infância. No sábado, como era Seu costume, Ele foi ao lugar que os judeus se reuniam para adorar a Deus. Lá eles costumavam ler o livro da Lei e dos Profetas. Naquele dia, entregaram-Lhe o livro com as profecias do profeta Isaías para Ele ler em voz alta. Jesus abriu o livro e leu uma parte ao povo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-03.jpg\" alt=\"OBS Image\"><p>O texto que Ele leu dizia: “Deus derramou Seu Espírito sobre mim e Me escolheu para levar as Boas Novas aos pobres e necessitados; Ele Me enviou para libertar os cativos, restaurar a vista aos cegos e libertar os oprimidos; para anunciar o ano da Graça do Senhor, o dia que o Senhor salvará o Seu povo&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-04.jpg\" alt=\"OBS Image\"><p>Quando terminou de ler, Jesus fechou o livro, sentou-se e todos olhavam para Ele. Eles sabiam que a passagem das Escrituras que Ele havia lido se referia ao Messias. Jesus disse a eles: “Essas palavras que acabo de ler para vocês estão se cumprindo hoje&quot;. Todos ficaram surpresos! “Este não é o filho de José?” – perguntaram eles, admirados e meio confusos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-05.jpg\" alt=\"OBS Image\"><p>Então Jesus lhes disse: “Nenhum profeta tem sua autoridade reconhecida na sua própria terra. Na época do profeta Elias, havia muitas viúvas em Israel, porém, quando houve aquela grande fome e não choveu durante três anos e meio, Deus não enviou Elias para ajudar nenhuma viúva de Israel; ele ajudou a uma viúva de outro país&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-06.jpg\" alt=\"OBS Image\"><p>E Jesus continuou dizendo: “Na época do profeta Eliseu, havia muitas pessoas em Israel com doenças de pele. Mas Eliseu não curou nenhuma delas, apenas Naamã, comandante dos inimigos de Israel&quot;. Os judeus com quem Jesus falava ficaram furiosos ao ouvir isso. Eles não aceitavam que Deus abençoasse outro povo além dos judeus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-07.jpg\" alt=\"OBS Image\"><p>O povo de Nazaré, furioso, arrastou-O para fora do local de culto e levou-O até a beira de um precipício para matá-Lo, atirando-O morro abaixo. Porém, Jesus passou por entre as pessoas sem que ninguém O impedisse e deixou a cidade de Nazaré em segurança.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-08.jpg\" alt=\"OBS Image\"><p>Depois Jesus percorreu toda a região da Galileia e grandes multidões O procuravam levando doentes, cegos, surdos, mudos e aleijados, para que Ele os curasse. E Jesus os curava.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-09.jpg\" alt=\"OBS Image\"><p>Muitas pessoas endemoninhadas eram levadas a Jesus. Os demônios obedeciam à Sua ordem de deixar as pessoas e, muitas vezes, saiam gritando: “Você é o Filho de Deus!” As multidões ficavam impressionadas e adoravam a Deus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-10.jpg\" alt=\"OBS Image\"><p>Depois, Jesus escolheu doze homens que foram chamados de apóstolos. Os apóstolos viajavam com Ele e eram Seus aprendizes, vendo e ouvindo tudo que Ele fazia e dizia.</p><p><em>Uma história da Bíblia de: Mateus 4.12–25; Marcos 1.14–15, 35–39; 3.13–21; Lucas 4.14–30, 38–44</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40004012",
          "start_ref_usfm": "MAT 4:12",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41003035",
          "end_ref_usfm": "MRK 3:35"
        },
        {
          "start_ref": "42004001",
          "start_ref_usfm": "LUK 4:1",
          "end_ref": "42004044",
          "end_ref_usfm": "LUK 4:44"
        }
      ],
      "resource": []
    }
  }
]