[
  {
    "content_id": 296227,
    "reference_id": 134092,
    "title": "2. O pecado entra no mundo",
    "media_type": "Text",
    "index_reference": "2. o pecado entra no mundo",
    "language": "por",
    "content": "<h1>2. O pecado entra no mundo</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-01.jpg\" alt=\"OBS Image\"><p>Adão e sua esposa estavam muito felizes morando no lindo jardim que Deus havia feito para eles. Nenhum dos dois usava roupas e também não sentiam vergonha porque o pecado ainda não havia contaminado o mundo. Eles andavam todos os dias no jardim e conversavam com Deus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-02.jpg\" alt=\"OBS Image\"><p>Havia uma serpente traiçoeira no jardim a qual perguntou à mulher: “Deus realmente falou para você não comer o fruto de nenhuma das árvores do jardim?”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-03.jpg\" alt=\"OBS Image\"><p>A mulher respondeu: “Deus nos disse que podíamos comer o fruto de qualquer árvore, menos o fruto da árvore do conhecimento do bem e do mal. Ele nos disse: ‘Se vocês comerem o fruto desta árvore ou tocarem nele, vocês morrerão’&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-04.jpg\" alt=\"OBS Image\"><p>A serpente respondeu: “Isso não é verdade! Vocês não morrerão. É que Deus sabe que se vocês comerem o fruto, vocês serão como Ele, capazes de entenderem o bem e o mal”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-05.jpg\" alt=\"OBS Image\"><p>A mulher viu que o fruto era bonito e parecia delicioso. Ela também queria ser sábia; então, ela comeu um pedaço do fruto e deu um pedaço ao seu marido, que estava com ela, e ele também comeu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-06.jpg\" alt=\"OBS Image\"><p>De repente, a mente deles foi aberta e perceberam que estavam nus. Eles tentaram cobrir a sua nudez fazendo roupas com as folhas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-07.jpg\" alt=\"OBS Image\"><p>Então, o homem e a sua mulher ouviram Deus passeando no jardim. E os dois se esconderam Dele. Logo, Deus chamou Adão: “Onde você está?”. Adão respondeu: “Eu ouvi o Senhor andando no jardim e fiquei com medo porque eu estava nu. Por isso, eu me escondi”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-08.jpg\" alt=\"OBS Image\"><p>Deus perguntou: “Quem lhe disse que você estava nu? Por acaso você comeu o fruto daquela árvore que lhe falei para não comer?”. O homem respondeu: “O Senhor me deu esta mulher e foi ela quem me deu o fruto”. Deus perguntou à mulher: “O que você fez?”. E ela respondeu: “A serpente me enganou”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-09.jpg\" alt=\"OBS Image\"><p>Deus disse à serpente: “Eu te amaldiçoo! Você rastejará sobre seu ventre e comerá pó. Você e a mulher odiarão uma à outra, assim como os seus filhos também se odiarão. O descendente da mulher esmagará a sua cabeça e você ferirá o calcanhar Dele”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-10.jpg\" alt=\"OBS Image\"><p>Deus, então, disse à mulher: “Eu farei o parto ser muito doloroso para você. Você desejará o seu marido, e ele terá domínio sobre você”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-11.jpg\" alt=\"OBS Image\"><p>E Deus disse ao homem: “Você deu ouvidos à sua esposa e me desobedeceu. Agora a terra está amaldiçoada e você terá de trabalhar duro para produzir comida. Você morrerá e o seu corpo retornará à terra”. O homem deu à sua esposa o nome de Eva, que significa “doadora de vida”, porque ela seria a mãe de todos. E Deus vestiu Adão e Eva com peles de animais.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-12.jpg\" alt=\"OBS Image\"><p>Em seguida, Deus disse: “Agora que os seres humanos são conhecedores do bem e do mal como Nós, eles não podem comer o fruto da árvore da vida para não viverem eternamente”. Então Deus expulsou Adão e Eva do lindo jardim e colocou anjos poderosos na entrada do jardim para impedir que qualquer pessoa comesse o fruto da árvore da vida.</p><p><em>Uma história da Bíblia: Gênesis 3</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        }
      ],
      "resource": []
    }
  }
]