[
  {
    "content_id": 296271,
    "reference_id": 134136,
    "title": "46. A conversão de Paulo",
    "media_type": "Text",
    "index_reference": "46. a conversão de paulo",
    "language": "por",
    "content": "<h1>46. A conversão de Paulo</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-01.jpg\" alt=\"OBS Image\"><p>Saulo era o jovem que segurou as capas dos homens que mataram Estêvão. Ele não acreditava em Jesus, então ele perseguia os crentes. Ele ia de casa em casa em Jerusalém prender homens e mulheres e os colocavam na prisão. O sumo sacerdote deu permissão a Saulo para ir à cidade de Damasco prender os cristãos que estavam lá e trazê-los de volta para Jerusalém.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-02.jpg\" alt=\"OBS Image\"><p>Enquanto Saulo estava a caminho de Damasco, uma forte luz vinda do céu brilhou à sua volta, e ele caiu no chão. Saulo escutou alguém dizer: &quot;Saulo! Saulo! Por que você me persegue?&quot;. Saulo perguntou: &quot;Quem é o senhor, mestre?&quot;. Jesus respondeu a ele: &quot;Eu sou Jesus. Aquele que você persegue!&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-03.jpg\" alt=\"OBS Image\"><p>Quando Saulo se levantou, ele não podia ver. Seus amigos tiveram que conduzi-lo até Damasco. Saulo não comeu nem bebeu nada por três dias.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-04.jpg\" alt=\"OBS Image\"><p>Havia um discípulo em Damasco chamado Ananias. Deus disse a ele: &quot;Vá até a casa onde Saulo está. Coloque as suas mãos sobre ele para que ele volte a enxergar&quot;. Mas Ananias disse: &quot;Mestre, ouvi dizer que este homem tem perseguido os cristãos&quot;. Deus lhe disse: &quot;Vá! Eu o escolhi para declarar o meu nome aos judeus e às pessoas de outras nações. Ele sofrerá muitas coisas por causa do Meu nome&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-05.jpg\" alt=\"OBS Image\"><p>Então Ananias foi até Saulo, colocou as mãos sobre ele, e disse: &quot;Jesus, que lhe apareceu no caminho até aqui, enviou-me para que você recupere sua visão e seja cheio do Espírito Santo&quot;. Saulo imediatamente voltou a enxergar, e Ananias o batizou. Então Saulo comeu e recuperou suas forças.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-06.jpg\" alt=\"OBS Image\"><p>Na mesma hora, Saulo começou a pregar para os judeus em Damasco, dizendo: &quot;Jesus é o Filho de Deus!&quot;. Os judeus ficaram admirados ao ver que aquele homem que tentou destruir os crentes agora também acreditava em Jesus! Saulo debatia com os judeus, provando que Jesus era o Messias.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-07.jpg\" alt=\"OBS Image\"><p>Depois de muitos dias, os judeus planejaram matar Saulo. Eles enviaram pessoas para observá-lo nos portões da cidade a fim de matá-lo. Mas Saulo ouviu falar sobre o plano e fugiu com a ajuda de seus amigos. Um noite, eles o puseram dentro de um cesto e o baixaram do lado de fora dos muros da cidade. Depois de Saulo fugir de Damasco, ele continuou a pregar sobre Jesus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-08.jpg\" alt=\"OBS Image\"><p>Saulo foi para Jerusalém para se encontrar com os discípulos, mas eles estavam com medo dele. Então um crente chamado Barnabé levou Saulo até os apóstolos e contou a eles como Saulo pregou com ousadia em Damasco. Depois disso, os discípulos aceitaram Saulo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-09.jpg\" alt=\"OBS Image\"><p>Alguns crentes que fugiram da perseguição em Jerusalém foram longe para a cidade de Antioquia e pregaram sobre Jesus. A maioria das pessoas em Antioquia não eram judeus, mas pela primeira vez, muitos deles se tornaram crentes. Barnabé e Saulo foram para lá ensinar mais sobre Jesus aos novos crentes para fortalecer a igreja. Foi em Antioquia que os crentes em Jesus foram chamados pela primeira vez de cristãos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-10.jpg\" alt=\"OBS Image\"><p>Um dia, enquanto os cristãos de Antioquia estavam jejuando e orando, o Espírito Santo disse a eles: &quot;Separem Barnabé e Saulo para que façam um trabalho para mim&quot;. Então a igreja em Antioquia orou por Barnabé e Saulo e colocou as mãos sobre eles. Então enviou-os para pregar as boas novas sobre Jesus em muitos outros lugares. Barnabé e Saulo ensinaram pessoas de diferentes nações, e muitas delas acreditaram em Jesus.</p><p><em>Uma história da Bíblia de: Atos 8.3; 9.1–31; 11.25–26; 13.1–3</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008003",
          "end_ref_usfm": "ACT 8:3"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009031",
          "end_ref_usfm": "ACT 9:31"
        }
      ],
      "resource": []
    }
  }
]