[
  {
    "content_id": 296232,
    "reference_id": 134097,
    "title": "7. Deus abençoa Jacó",
    "media_type": "Text",
    "index_reference": "7. deus abençoa jacó",
    "language": "por",
    "content": "<h1>7. Deus abençoa Jacó</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-01.jpg\" alt=\"OBS Image\"><p>Os meninos cresceram. Jacó amava ficar em casa, mas Esaú ficava fora porque amava caçar. Rebeca amava a Jacó, mas Isaque amava a Esaú.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-02.jpg\" alt=\"OBS Image\"><p>Um dia, Esaú voltou da caça com muita fome e pediu a Jacó: “Por favor, me dê um pouco dessa comida que você fez”. Jacó respondeu: “Só se você me der, em troca, os seus direitos de filho mais velho”. Então Esaú deu a Jacó os direitos de filho mais velho por causa de um pouco de comida.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-03.jpg\" alt=\"OBS Image\"><p>Quando Isaque já era velho, quis abençoar Esaú, mas Rebeca e Jacó o enganaram. Jacó fingiu ser o seu irmão. Sabendo que Isaque estava cego, Jacó vestiu a roupa de Esaú e cobriu o pescoço e suas mãos com pele de cabra para ficar peludo como Esaú.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-04.jpg\" alt=\"OBS Image\"><p>Jacó se aproximou de Isaque e disse: “Pai, sou eu, Esaú, e vim para receber sua benção”. Quando Isaque sentiu o pelo de cabra e cheirou a roupa de Esaú, que Jacó usava, acreditou que fosse Esaú e o abençoou.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-05.jpg\" alt=\"OBS Image\"><p>Esaú odiou o seu irmão por ele ter roubado seus direitos como filho mais velho e também a sua benção. Então, Esaú planejou matar Jacó depois da morte de seu pai.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-06.jpg\" alt=\"OBS Image\"><p>Mas Rebeca descobriu o plano de Esaú e convenceu Isaque a enviar Jacó para longe, para viver com a família dela.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-07.jpg\" alt=\"OBS Image\"><p>Jacó viveu com a família de Rebeca por muitos anos. Ele se casou com quatro mulheres, teve doze filhos e uma filha e Deus fez dele um homem muito rico.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-08.jpg\" alt=\"OBS Image\"><p>Depois de vinte anos longe de seus pais, Jacó voltou para Canaã com sua família, seus servos e todos os seus rebanhos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-09.jpg\" alt=\"OBS Image\"><p>Ele estava com muito medo porque achava que Esaú ainda queria matá-lo. Então, ele mandou muitos animais a Esaú como presente. Os servos que levaram os animais disseram a Esaú: “Estes animais são um presente do teu servo Jacó. Ele virá em breve”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-10.jpg\" alt=\"OBS Image\"><p>Como Esaú já havia perdoado Jacó, eles ficaram felizes por se encontrarem novamente. Então, Jacó viveu em paz em Canaã. Com o tempo, Isaque morreu e Jacó e Esaú o sepultaram. As promessas do pacto que Deus havia feito com Abraão passaram de Isaque para Jacó.</p><p><em>Uma história bíblica de: Gênesis 25.27 a 33.20</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025027",
          "start_ref_usfm": "GEN 25:27",
          "end_ref": "01035029",
          "end_ref_usfm": "GEN 35:29"
        }
      ],
      "resource": []
    }
  }
]