[
  {
    "content_id": 296264,
    "reference_id": 134129,
    "title": "39. Jesus é julgado",
    "media_type": "Text",
    "index_reference": "39. jesus é julgado",
    "language": "por",
    "content": "<h1>39. Jesus é julgado</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-01.jpg\" alt=\"OBS Image\"><p>Era o meio da noite. Os soldados conduziram Jesus para a casa do sumo sacerdote para o sumo sacerdote questionar Jesus. Pedro seguia-os à distância. Quando Jesus foi levado para dentro da casa, Pedro ficou do lado de fora e se aqueceu ao lado de uma fogueira.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-02.jpg\" alt=\"OBS Image\"><p>No interior da casa, os líderes Judeus passaram a julgar Jesus. Eles trouxeram muitas falsas testemunhas que mentiram sobre Ele. Entretanto, as afirmações delas não concordavam umas com as outras, assim os líderes Judeus não conseguiram provar que Ele fosse culpado de qualquer coisa. Jesus não disse nada.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-03.jpg\" alt=\"OBS Image\"><p>Finalmente, o sumo sacerdote olhou diretamente para Jesus e disse, “Diga-nos, voçê é o Messias, o Filho do Deus Vivo?”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-04.jpg\" alt=\"OBS Image\"><p>Jesus disse, “Eu sou, e vocês vão me ver assentado com Deus e vindo do Céu&quot;. O sumo sacerdote rasgou suas vestes enfurecido e gritou para os outros líderes religiosos, “Nós não mais precisamos de outras testemunhas! Vocês ouviram-No dizer que Ele é o Filho de Deus. Qual é o seu veredito?”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-05.jpg\" alt=\"OBS Image\"><p>Os líderes judeus responderam unanimemente ao sumo sacerdote, “Ele merece morrer!” Então eles vendaram Jesus, cuspiram Nele, bateram Nele, e zombaram Dele.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-06.jpg\" alt=\"OBS Image\"><p>Enquanto Pedro estava esperando do lado de fora da casa, uma serva o viu e disse para ele, “Você também estava com Jesus!”. Pedro negou isso. Mais tarde, uma outra serva disse a mesma coisa, e Pedro novamente negou estar com Jesus. Finalmente, as pessoas disseram, “Nós sabemos que você estava com Jesus porque vocês dois são da Galileia&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-07.jpg\" alt=\"OBS Image\"><p>Então Pedro jurou, dizendo, “Deus pode me amaldiçoar se eu conhecer este homem!” Imediatamente, um galo cantou, e Jesus se virou e olhou para Pedro.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-08.jpg\" alt=\"OBS Image\"><p>Pedro se afastou e chorou amargamente. Enquanto isso, Judas, o traidor, viu que os líderes Judeus tinham condenado Jesus à morte. Judas se encheu de remorso se afastou e cometeu suicídio.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-09.jpg\" alt=\"OBS Image\"><p>Cedo na manhã seguinte, os líderes judeus trouxeram Jesus a Pilatos, o governador romano. Eles tinham a esperança de que Pilatos condenaria Jesus considerando-O culpado e O sentenciaria a ser morto. Pilatos perguntou a Jesus, “Você é o rei dos judeus?”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-10.jpg\" alt=\"OBS Image\"><p>Jesus respondeu, “Você disse isso, mas meu reino não é um reino terreno. Se fosse, meus servos lutariam por mim. Eu vim à terra para anunciar a verdade sobre Deus. Todos que amam a verdade dão ouvidos a mim&quot;. Pilatos disse, “Qual é a verdade?”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-11.jpg\" alt=\"OBS Image\"><p>Após falar com Jesus, Pilatos apareceu para a multidão e disse, “Eu não encontro culpa neste homem&quot;. Mas os líderes judeus e a multidão gritavam, “Crucifique -O!” Pilatos respondeu, “Ele não é culpado&quot;. Mas eles gritavam ainda mais alto. Então Pilatos disse pela terceira vez, “Ele não é culpado!”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-12.jpg\" alt=\"OBS Image\"><p>Pilatos ficou com medo que a multidão começaria a se rebelar, assim ele ordenou que seus soldados crucificassem Jesus. Os soldados romanos chicotearam Jesus e colocaram um manto real e uma coroa feita de espinhos nele. Então eles zombaram dele dizendo, “Olhem, o rei dos judeus!”.</p><p><em>Uma história da Bíblia de: Mateus 26.57–27.26; Marcos 14.53–15.15; Lucas 22.54–23.25; João 12.6; 18.12–19.16</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40026057",
          "start_ref_usfm": "MAT 26:57",
          "end_ref": "40027026",
          "end_ref_usfm": "MAT 27:26"
        },
        {
          "start_ref": "41014053",
          "start_ref_usfm": "MRK 14:53",
          "end_ref": "41015015",
          "end_ref_usfm": "MRK 15:15"
        },
        {
          "start_ref": "42022054",
          "start_ref_usfm": "LUK 22:54",
          "end_ref": "42023025",
          "end_ref_usfm": "LUK 23:25"
        },
        {
          "start_ref": "43018012",
          "start_ref_usfm": "JHN 18:12",
          "end_ref": "43019016",
          "end_ref_usfm": "JHN 19:16"
        }
      ],
      "resource": []
    }
  }
]