[
  {
    "content_id": 296255,
    "reference_id": 134120,
    "title": "30. Jesus alimenta cinco mil pessoas",
    "media_type": "Text",
    "index_reference": "30. jesus alimenta cinco mil pessoas",
    "language": "por",
    "content": "<h1>30. Jesus alimenta cinco mil pessoas</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-01.jpg\" alt=\"OBS Image\"><p>Jesus enviou Seus discípulos a muitas aldeias para ensinarem as coisas de Deus ao povo. Quando voltaram, eles contaram a Jesus tudo o que haviam feito. Então, Jesus os convidou para irem com Ele a um lugar sossegado, do outro lado do lago, e descansarem um pouco. Eles entraram em um barco e começaram a atravessar o lago.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-02.jpg\" alt=\"OBS Image\"><p>Muitas pessoas viram Jesus e os discípulos partindo no barco e correram pela margem do lago para chegarem ao outro lado antes deles. Quando Jesus e os discípulos chegaram à outra margem, foram recebidos por uma grande multidão que já os esperava ali.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-03.jpg\" alt=\"OBS Image\"><p>A multidão tinha mais de cinco mil homens, sem contar as mulheres e as crianças, e Jesus sentiu grande compaixão porque, para Ele, aquelas pessoas estavam indefesas e perdidas como ovelhas sem um pastor para cuidar delas. Então, Ele as ensinou e curou os enfermos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-04.jpg\" alt=\"OBS Image\"><p>Ao final do dia, os discípulos disseram a Jesus: “Já é tarde e não há onde comprar comida nesse lugar deserto. Por que o Senhor não dispensa essas pessoas para comerem nas aldeias vizinhas?”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-05.jpg\" alt=\"OBS Image\"><p>Mas Jesus disse: “Alimentem-nas, vocês!”. Os discípulos responderam: “Como podemos fazer isso? Só temos cinco pães e dois peixes&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-06.jpg\" alt=\"OBS Image\"><p>Jesus disse aos discípulos que falassem para a multidão sentar na grama, separando-a em grupos de cinquenta pessoas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-07.jpg\" alt=\"OBS Image\"><p>Em seguida, Ele tomou os cinco pães e os dois peixes, ergueu os olhos ao céu e agradeceu a Deus pela comida.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-08.jpg\" alt=\"OBS Image\"><p>Então, Jesus começou a dividir os pães e os peixes em pedaços e dava aos discípulos para distribuírem às pessoas. Eles passavam essa comida ao povo, mas ela não acabava! No fim, todos comeram e ficaram bem satisfeitos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-09.jpg\" alt=\"OBS Image\"><p>Depois de matar a fome da multidão, os discípulos ainda recolheram doze cestos cheios da comida que sobrou. Toda aquela comida veio dos cinco pães e dos dois peixes que Jesus multiplicou para alimentar o povo.</p><p><em>Uma história da Bíblia de: Mateus 14.13–21; Marcos 6.31–44; Lucas 9.10–17; João 6.5–15</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40014013",
          "start_ref_usfm": "MAT 14:13",
          "end_ref": "40014021",
          "end_ref_usfm": "MAT 14:21"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009017",
          "end_ref_usfm": "LUK 9:17"
        },
        {
          "start_ref": "41006031",
          "start_ref_usfm": "MRK 6:31",
          "end_ref": "41006044",
          "end_ref_usfm": "MRK 6:44"
        },
        {
          "start_ref": "43006005",
          "start_ref_usfm": "JHN 6:5",
          "end_ref": "43006015",
          "end_ref_usfm": "JHN 6:15"
        }
      ],
      "resource": []
    }
  }
]