[
  {
    "content_id": 296274,
    "reference_id": 134139,
    "title": "49. A nova aliança de Deus",
    "media_type": "Text",
    "index_reference": "49. a nova aliança de deus",
    "language": "por",
    "content": "<h1>49. A nova aliança de Deus</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-01.jpg\" alt=\"OBS Image\"><p>Um anjo anunciou a uma virgem chamada Maria que ela daria à luz ao Filho de Deus. Assim enquanto ela ainda era virgem, ela deu à luz um filho deu-Lhe o nome de Jesus. Portanto, Jesus é Deus e humano ao mesmo tempo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-02.jpg\" alt=\"OBS Image\"><p>Jesus fez muitos milagres que provam que Ele é Deus. Ele andou sobre as águas, acalmou tempestades, curou muitas pessoas doentes, expulsou demônios, ressuscitou mortos, e multiplicou cinco pães e dois peixinhos para alimentar mais de cinco mil pessoas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-03.jpg\" alt=\"OBS Image\"><p>Jesus também foi um grande professor, e Ele ensinou com autoridade porque Ele é o Filho de Deus. Ele ensinou que você precisa amar outras pessoas da mesma maneira que você ama a si mesmo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-04.jpg\" alt=\"OBS Image\"><p>Ele também ensinou que vocês precisam amar a Deus mais to que qualquer coisa, incluindo os seus bens.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-05.jpg\" alt=\"OBS Image\"><p>Jesus disse que o Reino de Deus é mais valioso do que qualquer coisa no mundo. A coisa mais importante para qualquer pessoa é pertencer ao Reino de Deus. Para entrar no reino de Deus, você precisa ser salvo de seus pecados.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-06.jpg\" alt=\"OBS Image\"><p>Jesus ensinou que algumas pessoas irão recebê-lo e serão salvas, mas outras não. Ele disse que algumas pessoas são como o solo bom. Elas recebem as boas novas sobre Jesus e são salvas. Outras pessoas são como o solo endurecido, onde as as sementes da palavra de Deus não penetram e não produzem fruto. Essas pessoas que rejeitam a mensagem de Jesus não entrarão em Seu Reino.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-07.jpg\" alt=\"OBS Image\"><p>Jesus ensinou que Deus ama muito os pecadores. Ele quer perdoá-los e fazê-los Seus filhos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-08.jpg\" alt=\"OBS Image\"><p>Jesus também ensinou que Deus odeia o pecado. Quando Adão e Eva pecaram, contaminaram todos os seus descendentes. Por isso, toda pessoa no mundo peca e está separada de Deus. Portanto, todos se tornaram inimigos de Deus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-09.jpg\" alt=\"OBS Image\"><p>Mas Deus amou tanto as pessoas que Ele deu Seu único filho por isso qualquer um que crer em Jesus não será punido por seus pecados, mas viverá com Deus para sempre.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-10.jpg\" alt=\"OBS Image\"><p>Por causa do seu pecado, você é culpado e merece morrer. Deus poderia ficar bravo com você, mas Ele despejou Sua ira sobre Jesus no seu lugar. Quando Jesus morreu na cruz, Ele recebeu o seu castigo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-11.jpg\" alt=\"OBS Image\"><p>Jesus nunca pecou, mas escolheu ser punido e até morrer como o perfeito sacrifício para tirar os seus pecados e os pecados de todas as pessoas do mundo. Porque Jesus Se entregou como sacrifício, Deus pode perdoar todo pecado, até os mais terríveis.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-12.jpg\" alt=\"OBS Image\"><p>Boas obras não pode salvá-lo. Não há nada que você possa fazer para ter um relacionamento com Deus. Apenas Jesus pode limpar seus pecados. Você precisa acreditar que Jesus é o Filho de Deus, que Ele morreu na cruz em seu lugar, e que Deus O ressuscitou.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-13.jpg\" alt=\"OBS Image\"><p>Deus irá salvar todos que acreditarem em Jesus e recebê-Lo como seu Senhor. Não importa se você for rico ou pobre, homem ou mulher, velho ou jovem, ou onde você mora. Deus o ama e quer que você creia em Jesus assim Ele pode ter um relacionamento pessoal com você.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-14.jpg\" alt=\"OBS Image\"><p>Jesus convida você para crer Nele e ser batizado. Você acredita que Jesus é o Messias, o único Filho de Deus? Você acredita que você é um pecador e merece que Deus o castigue? Você acredita que Jesus morreu na cruz para libertá-lo de seus pecados?</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-15.jpg\" alt=\"OBS Image\"><p>Se você crê em Jesus e o que Ele fez por você, você é um cristão! Deus tirou você do reino da escuridão de Satanás e o colocou no Reino da luz de Deus. Deus removeu seu antigo modo de viver no pecado e lhe deu um novo modo de viver, que é fazer as coisas corretas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-16.jpg\" alt=\"OBS Image\"><p>se você é um cristão, Deus já perdoou seus pecados pelo que Jesus fez. Agora, Deus lhe considera como um amigo próximo e não como inimigo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-17.jpg\" alt=\"OBS Image\"><p>Se você é um amigo de Deus e um servo de Jesus o seu Mestre, você vai querer obedecer o que Jesus lhe ensina. Mesmo sendo um cristão, você ainda será tentado a pecar. Mas Deus é fiel e diz que se você confessar os seus pecados, Ele lhe perdoará. Ele lhe dará forças para lutar contra o pecado.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-18.jpg\" alt=\"OBS Image\"><p>Deus pede para você orar, para estudar sua palavra, para adorá-Lo com outros cristãos, e falar a outras pessoas o que Ele fez por você. Todas estas coisas o ajudarão a ter um relacionamento profundo com Ele.</p><p><em>Uma história da Bíblia de: Romanos 3.21–26, 5.1–11; João3.16; Marcos 16.16; Colossenses 1.13–14; 2 Coríntios 5.17–21; 1 João 1.5–10.</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "42010025",
          "start_ref_usfm": "LUK 10:25",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "42015001",
          "start_ref_usfm": "LUK 15:1",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "45003021",
          "start_ref_usfm": "ROM 3:21",
          "end_ref": "45003026",
          "end_ref_usfm": "ROM 3:26"
        },
        {
          "start_ref": "62001005",
          "start_ref_usfm": "1JN 1:5",
          "end_ref": "62001010",
          "end_ref_usfm": "1JN 1:10"
        },
        {
          "start_ref": "45005001",
          "start_ref_usfm": "ROM 5:1",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "41010017",
          "start_ref_usfm": "MRK 10:17",
          "end_ref": "41010031",
          "end_ref_usfm": "MRK 10:31"
        },
        {
          "start_ref": "51001013",
          "start_ref_usfm": "COL 1:13",
          "end_ref": "51001014",
          "end_ref_usfm": "COL 1:14"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40014036",
          "end_ref_usfm": "MAT 14:36"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        }
      ],
      "resource": []
    }
  }
]