[
  {
    "content_id": 296239,
    "reference_id": 134104,
    "title": "14. Peregrinando no deserto",
    "media_type": "Text",
    "index_reference": "14. peregrinando no deserto",
    "language": "por",
    "content": "<h1>14. Peregrinando no deserto</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-01.jpg\" alt=\"OBS Image\"><p>Depois que Deus instruiu os israelitas sobre as leis que deveriam obedecer, como parte do pacto que Ele firmou com eles, o povo deixou o Monte Sinai. Deus conduziu o povo de Israel em direção à Terra Prometida, conhecida pelos moradores daquela região como Canaã. Deus guiava o povo com a nuvem em forma de coluna, que ia à frente, em direção à Canaã.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-02.jpg\" alt=\"OBS Image\"><p>Deus havia prometido a Abraão, Isaque e Jacó que daria a Terra Prometida aos seus descendentes, mas naqueles tempos, muitos povos viviam na terra de Canaã. Esses povos eram chamados de cananeus. Os cananeus não adoravam nem obedeciam ao Deus verdadeiro, eles adoravam deuses falsos e faziam muitas coisas más.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-03.jpg\" alt=\"OBS Image\"><p>Deus disse aos israelitas: “Vocês precisam tirar da Terra Prometida todos os cananeus que vivem ali. Não façam pactos de paz e nem se casem com eles. Vocês devem destruir completamente todos os ídolos cananeus. Se não me obedecerem, vocês acabarão adorando os ídolos deles e Não vão me adorar”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-04.jpg\" alt=\"OBS Image\"><p>Quando os israelitas estavam próximos à Canaã, Moisés escolheu doze homens, um de cada tribo de Israel, e deu instruções para que eles observassem a terra para saber como ela era. Eles também deveriam observar os cananeus, para saber se eram fortes ou fracos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-05.jpg\" alt=\"OBS Image\"><p>Os doze homens viajaram por Canaã por quarenta dias, depois retornaram e disseram: “A terra é muito fértil e as colheitas são abundantes! Mas dez espiões disseram: “As cidades são muito protegidas e as pessoas são gigantes! Se atacarmos, certamente seremos derrotados e morreremos!”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-06.jpg\" alt=\"OBS Image\"><p>Imediatamente os outros dois espiões, Calebe e Josué, disseram: “É verdade que o povo de Canaã é alto e forte, mas podemos derrotá-los! Deus lutará por nós!”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-07.jpg\" alt=\"OBS Image\"><p>Mas as pessoas não deram atenção a Calebe e a Josué. Ficaram com raiva de Moisés e Arão e disseram: “Por que vocês nos trouxeram a este lugar horrível? Deveríamos ter ficado no Egito para não morrermos em batalhas e para nossas mulheres e crianças não serem levadas como escravas”. Quiseram até matá-los e escolher um novo líder para levá-los de volta ao Egito.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-08.jpg\" alt=\"OBS Image\"><p>Deus ficou muito irritado com a falta de fé do povo, apareceu na Tenda da Congregação e disse, “Por causa da rebeldia de vocês contra Mim, vocês todos andarão pelo deserto. Com exceção de Josué e Calebe, todas as pessoas com 20 anos de idade ou mais, morrerão no deserto e não entrarão na Terra Prometida”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-09.jpg\" alt=\"OBS Image\"><p>Quando os israelitas ouviram isso, sentiram remorso pelo pecado, pegaram suas armas e foram atacar Canaã. Moisés disse para os israelitas não irem, porque Deus não estaria com eles, mas eles não quiseram ouvir.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-10.jpg\" alt=\"OBS Image\"><p>Nesta batalha Deus não esteve com eles. Por isso eles foram derrotados e muitos morreram. Então, os israelitas que sobreviveram, saíram de Canaã e caminharam, sem rumo, pelo deserto por quarenta anos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-11.jpg\" alt=\"OBS Image\"><p>Durante os quarenta anos em que os israelitas andaram pelo deserto, Deus supria todas as suas necessidades. Ele lhes deu o pão do céu, chamado de “maná”; Ele também enviou ao acampamento uma espécie de pássaro, chamado codorniz, para que tivessem carne para comer. E durante esses quarenta anos, Deus preservou suas roupas e sapatos para que não se desgastassem.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-12.jpg\" alt=\"OBS Image\"><p>Deus até lhes deu, milagrosamente, água de uma rocha. E apesar de tudo isso, o povo de Israel reclamava e murmurava contra Deus e contra Moisés. Ainda assim, Deus se manteve fiel às Suas promessas feitas a Abraão, Isaque e Jacó.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-13.jpg\" alt=\"OBS Image\"><p>Outra vez, o povo estava sem água para beber e Deus disse a Moisés: “Fale com a rocha e ordene que saia água dela”. Moisés, porém, desobedeceu a Deus, na frente de todos, e ao invés de falar com a rocha, ele bateu duas vezes nela com seu cajado. A água saiu da rocha, para que todos bebessem, mas Deus ficou irritado com Moisés e disse: “Você não entrará na Terra Prometida”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-14.jpg\" alt=\"OBS Image\"><p>Depois de andarem pelo deserto por quarenta anos, todos os que se rebelaram contra Deus morreram. Então Deus voltou a conduzir os israelitas para a fronteira da Terra Prometida. Como Moisés já estava muito velho, Deus escolheu Josué para ajudá-lo a conduzir o povo. Deus também havia prometido a Moisés que, um dia, Ele enviaria outro profeta como ele.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-15.jpg\" alt=\"OBS Image\"><p>Deus disse para Moisés subir ao topo de uma montanha, para ver a Terra Prometida. Moisés viu a Terra, mas Deus não permitiu que ele entrasse nela. Moisés morreu, e os israelitas ficaram de luto por trinta dias. Josué tornou-se o seu novo líder. Josué era um bom líder porque confiava em Deus e obedecia a Ele.</p><p><em>Uma história da Bíblia de: Êxodo 16–17; Números 10–14; 20; 27; Deuteronômio 34</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05034001",
          "start_ref_usfm": "DEU 34:1",
          "end_ref": "05034012",
          "end_ref_usfm": "DEU 34:12"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027023",
          "end_ref_usfm": "NUM 27:23"
        },
        {
          "start_ref": "04020001",
          "start_ref_usfm": "NUM 20:1",
          "end_ref": "04020029",
          "end_ref_usfm": "NUM 20:29"
        },
        {
          "start_ref": "02016001",
          "start_ref_usfm": "EXO 16:1",
          "end_ref": "02017016",
          "end_ref_usfm": "EXO 17:16"
        },
        {
          "start_ref": "04010001",
          "start_ref_usfm": "NUM 10:1",
          "end_ref": "04014045",
          "end_ref_usfm": "NUM 14:45"
        }
      ],
      "resource": []
    }
  }
]