[
  {
    "content_id": 296257,
    "reference_id": 134122,
    "title": "32. Jesus cura um endemoninhado e uma mulher enferma",
    "media_type": "Text",
    "index_reference": "32. jesus cura um endemoninhado e uma mulher enferma",
    "language": "por",
    "content": "<h1>32. Jesus cura um endemoninhado e uma mulher enferma</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-01.jpg\" alt=\"OBS Image\"><p>Um dia, Jesus e seus discípulos atravessaram o lago e desembarcaram na região que viviam os gadarenos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-02.jpg\" alt=\"OBS Image\"><p>Ao descerem do barco, um homem possesso por demônio veio correndo até Jesus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-03.jpg\" alt=\"OBS Image\"><p>Este homem era tão forte que ninguém conseguia segurá-lo. As pessoas até prenderam suas mãos e pernas com correntes, mas ele as quebrava.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-04.jpg\" alt=\"OBS Image\"><p>Ele vivia entre os túmulos da região e gritava sem parar de noite e de dia. Ele não vestia roupas e estava sempre se cortando com pedras.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-05.jpg\" alt=\"OBS Image\"><p>Quando esse homem veio a Jesus, caiu de joelhos à Sua frente. Jesus disse ao demônio que o possuía: “Saia deste homem!”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-06.jpg\" alt=\"OBS Image\"><p>O homem com o espírito maligno gritou bem alto: “O que o Senhor quer de mim, Jesus, Filho do Deus Altíssimo? Por favor, não me torture!”. Jesus lhe perguntou: “Qual é o seu nome?” Ele respondeu: “Meu nome é Legião porque somos muitos&quot;. (Uma “legião” era um grupo de até seis mil soldados no exército romano).</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-07.jpg\" alt=\"OBS Image\"><p>Então os espíritos maus imploraram a Jesus: “Por favor, não nos envie para fora desta área!”. Havia muitos porcos pastando em um monte próximo e os espíritos suplicaram que Jesus os deixasse entrar naqueles porcos. Jesus disse: “Vão!”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-08.jpg\" alt=\"OBS Image\"><p>Os espíritos maus saíram do homem e entraram nos porcos que desceram o monte correndo e se afogaram no lago. Eram dois mil porcos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-09.jpg\" alt=\"OBS Image\"><p>Quando as pessoas que cuidavam dos porcos viram isto, correram até a cidade e contaram a todos o que Jesus havia feito. As pessoas da cidade foram até Jesus e viram que o homem que foi liberto por Jesus, estava sentado, calmo, vestido e agindo como uma pessoa normal.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-10.jpg\" alt=\"OBS Image\"><p>Elas ficaram com muito medo e pediram a Jesus para ir embora. Jesus entrou no barco e se preparava para sair quando o homem que Ele libertou veio e implorou para acompanhá-Lo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-11.jpg\" alt=\"OBS Image\"><p>Mas Jesus lhe disse: “Não. Eu quero que você volte para casa e conte aos seus amigos e familiares tudo o que Deus fez e como Ele teve misericórdia de você&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-12.jpg\" alt=\"OBS Image\"><p>Então o homem contou a todos o que Jesus havia feito por ele. Todos ficavam muito impressionados com a sua história.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-13.jpg\" alt=\"OBS Image\"><p>Jesus voltou para o outro lado do lago e, quando Ele chegou ali, uma grande multidão ficou em volta Dele. Era tanta gente querendo se aproximar que a multidão O pressionava. No meio da multidão, havia uma mulher que sofria com hemorragias há doze anos. Ela gastou todo o seu dinheiro na busca por médicos que a curassem, mas só piorava.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-14.jpg\" alt=\"OBS Image\"><p>Quando ela ouviu dizer que Jesus estava curando muitos doentes, pensou: “Se eu conseguir apenas tocar na roupa de Jesus, eu também serei curada&quot;. Então, ela veio por trás de Jesus e tocou na sua roupa. Naquele mesmo instante, ela foi curada e o sangramento parou!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-15.jpg\" alt=\"OBS Image\"><p>Jesus percebeu imediatamente que poder havia saído Dele. Ele virou e perguntou: “Quem me tocou?”. Os discípulos responderam: “Com toda essa gente em volta do Senhor, apertando-O de todos os lados, por que o Senhor está perguntando isso?”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-16.jpg\" alt=\"OBS Image\"><p>Mas a mulher caiu de joelhos aos pés de Jesus tremendo de tanto temor. Ela contou porque havia Lhe tocado e que tinha sido curada. Jesus lhe disse: “A sua fé lhe curou. Pode ir em paz&quot;.</p><p><em>Uma história da Bíblia de: Mateus 8.28–34; 9.20–22; Marcos 5.1–20; 5.24b-34; Lucas 8.26–39; 8.42b-48</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40009020",
          "start_ref_usfm": "MAT 9:20",
          "end_ref": "40009022",
          "end_ref_usfm": "MAT 9:22"
        },
        {
          "start_ref": "40008028",
          "start_ref_usfm": "MAT 8:28",
          "end_ref": "40008034",
          "end_ref_usfm": "MAT 8:34"
        },
        {
          "start_ref": "41005001",
          "start_ref_usfm": "MRK 5:1",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "42008026",
          "start_ref_usfm": "LUK 8:26",
          "end_ref": "42008048",
          "end_ref_usfm": "LUK 8:48"
        }
      ],
      "resource": []
    }
  }
]