[
  {
    "content_id": 296228,
    "reference_id": 134093,
    "title": "3. O Dilúvio",
    "media_type": "Text",
    "index_reference": "3. o dilúvio",
    "language": "por",
    "content": "<h1>3. O Dilúvio</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-01.jpg\" alt=\"OBS Image\"><p>Após um longo tempo, havia muitas pessoas vivendo no mundo. Elas estavam tão más, perversas e violentas que Deus decidiu destruir o mundo inteiro com um dilúvio.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-02.jpg\" alt=\"OBS Image\"><p>Mas Deus quis poupar um homem justo chamado Noé que vivia entre as pessoas perversas. Deus contou a Noé sobre o dilúvio que planejava enviar e disse para Noé construir um grande barco.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-03.jpg\" alt=\"OBS Image\"><p>Deus falou para Noé construir o barco com 140 metros de comprimento, 23 metros de largura e 13,5 metros de altura. Ele orientou Noé a construir o barco de madeira, com três andares, muitas divisões internas, uma cobertura e uma única janela. O barco salvaria Noé, sua família e cada espécie de animal terrestre durante o dilúvio.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-04.jpg\" alt=\"OBS Image\"><p>Noé obedeceu a Deus. Ele e seus três filhos construíram o barco como Deus havia orientado. Eles levaram muitos anos para terminar a construção do barco, porque era muito grande. Enquanto construía a arca, Noé alertava as pessoas sobre o dilúvio que viria e dizia para elas se converterem a Deus, mas elas não lhe deram atenção.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-05.jpg\" alt=\"OBS Image\"><p>Deus também deu instruções para Noé e sua família juntarem muita comida para eles e os animais. Quando tudo estava pronto, Deus disse que estava na hora de todos eles, Noé, sua mulher, seus três filhos e as mulheres deles entrarem no barco.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-06.jpg\" alt=\"OBS Image\"><p>Deus enviou a Noé um macho e uma fêmea de cada espécie de animal e ave para que eles entrassem no barco e ficassem protegidos durante o dilúvio. Deus também enviou sete machos e sete fêmeas de cada tipo de animal aceitável para os sacrifícios. Quando todos estavam dentro do barco, o próprio Deus fechou a porta.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-07.jpg\" alt=\"OBS Image\"><p>Então começou a chover, chover e chover. Choveu sem parar por quarenta dias e quarenta noites! A água também jorrou das fontes debaixo da terra. Toda terra ficou coberta de água, até mesmo as montanhas mais altas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-08.jpg\" alt=\"OBS Image\"><p>Tudo que vivia na terra morreu, exceto as pessoas e animais que estavam dentro do barco. O barco flutuou sobre a água e todos que estavam dentro foram salvos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-09.jpg\" alt=\"OBS Image\"><p>Depois que a chuva parou, o barco flutuou sobre as águas por cinco meses até as águas começarem a baixar. Um dia, o barco assentou no topo de uma montanha, mas o mundo ainda estava coberto de água. Depois de mais três meses, os picos das montanhas começaram a aparecer.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-10.jpg\" alt=\"OBS Image\"><p>Passados quarenta dias, Noé enviou um corvo para ver se a água havia secado. O corvo ia e voltava à procura de terra seca, mas não conseguia encontrar.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-11.jpg\" alt=\"OBS Image\"><p>Outro dia, Noé soltou uma pomba, mas ela também não encontrou terra seca e voltou para a arca. Uma semana depois, ele enviou a pomba novamente e ela voltou com um ramo de oliveira no seu bico! As águas estavam baixando e as plantas voltavam a crescer!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-12.jpg\" alt=\"OBS Image\"><p>Noé esperou mais uma semana, soltou a pomba pela terceira vez e ela não voltou porque encontrou lugar para pousar. As águas estavam secando!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-13.jpg\" alt=\"OBS Image\"><p>Dois meses depois, Deus disse a Noé: “Você, sua família e todos os animais devem sair do barco agora. Tenham muitos filhos e netos e encham a terra”. Então, Noé e sua família saíram do barco.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-14.jpg\" alt=\"OBS Image\"><p>Quando Noé desceu do barco, ele construiu um altar e sacrificou alguns dos animais das espécies aceitáveis como sacrifício. Deus Se agradou do sacrifício e abençoou a Noé e sua família.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-15.jpg\" alt=\"OBS Image\"><p>Deus disse: “Eu prometo nunca mais amaldiçoar a terra por causa da maldade das pessoas ou destruir o mundo com um dilúvio, apesar de as pessoas serem pecadoras desde a infância”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-16.jpg\" alt=\"OBS Image\"><p>Então Deus criou o primeiro arco-íris como sinal de Seu pacto. Todas as vezes que o arco-íris aparece no céu, Deus e o Seu povo se lembram desse pacto.</p><p><em>Uma história da Bíblia: Gênesis 6–8</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01008022",
          "end_ref_usfm": "GEN 8:22"
        }
      ],
      "resource": []
    }
  }
]