[
  {
    "content_id": 296247,
    "reference_id": 134112,
    "title": "22. O nascimento de João",
    "media_type": "Text",
    "index_reference": "22. o nascimento de joão",
    "language": "por",
    "content": "<h1>22. O nascimento de João</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-01.jpg\" alt=\"OBS Image\"><p>Durante séculos Deus enviou anjos e profetas para falarem ao Seu povo. Por um período de 400 anos, Deus não falou. De repente, um anjo trouxe uma mensagem de Deus a um velho sacerdote chamado Zacarias. Zacarias e sua esposa, Elizabete, eram pessoas dedicadas a Deus, mas ela não conseguia ter filhos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-02.jpg\" alt=\"OBS Image\"><p>O anjo disse a Zacarias: “Sua esposa terá um filho chamado João, ele será cheio do Espírito Santo e preparará as pessoas para a vinda do Messias!”. Zacarias respondeu: “Minha esposa e eu somos velhos demais para termos filhos! Como vou saber se isso acontecerá?”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-03.jpg\" alt=\"OBS Image\"><p>O anjo respondeu a Zacarias: “Deus me enviou para lhe trazer essa boa notícia. Já que você não acreditou em mim, você não conseguirá falar até o bebê nascer”. Zacarias ficou mudo naquele instante e, em seguida, o anjo o deixou. Depois disso, Zacarias retornou para casa e sua esposa engravidou.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-04.jpg\" alt=\"OBS Image\"><p>Quando Elizabete estava no sexto mês de gravidez, o mesmo anjo apareceu a Maria, uma parente de Elizabete. Maria era virgem e estava noiva de um homem chamado José. O anjo disse: “Você ficará grávida e dará à luz um filho. Você deve dar a ele o nome de Jesus. Ele será o Filho do Deus Altíssimo e reinará para sempre”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-05.jpg\" alt=\"OBS Image\"><p>Maria respondeu: “Como ficarei grávida se sou virgem?” O anjo explicou: “O Espírito Santo virá até você e o poder de Deus te envolverá. Por isso, o bebê será santo e será o Filho de Deus”. Maria acreditou e aceitou o que o anjo lhe disse.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-06.jpg\" alt=\"OBS Image\"><p>Logo depois de o anjo falar com Maria, ela foi visitar Isabel. Assim que Isabel ouviu a saudação de Maria, o bebê de Isabel pulou dentro dela. As mulheres conversaram alegremente sobre o que Deus havia feito por elas. Maria ficou com Isabel por três meses e depois voltou para casa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-07.jpg\" alt=\"OBS Image\"><p>Assim que Isabel deu à luz o seu filho, ela e Zacarias o chamaram de João, como o anjo havia instruído. Deus permitiu que Zacarias voltasse a falar e ele disse: “Louvado seja Deus porque Ele se lembrou do Seu povo! Você, meu filho, será chamado profeta do Deus Altíssimo que ensinará às pessoas como receberem o perdão dos seus pecados!”.</p><p><em>Uma história da Bíblia de: Lucas 1</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001080",
          "end_ref_usfm": "LUK 1:80"
        }
      ],
      "resource": []
    }
  }
]