[
  {
    "content_id": 296240,
    "reference_id": 134105,
    "title": "15. A Terra Prometida",
    "media_type": "Text",
    "index_reference": "15. a terra prometida",
    "language": "por",
    "content": "<h1>15. A Terra Prometida</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-01.jpg\" alt=\"OBS Image\"><p>Finalmente chegou a hora dos israelitas entrarem em Canaã, a Terra Prometida. Josué enviou dois espiões à cidade cananeia de Jericó que era protegida por grandes muralhas. Nessa cidade vivia uma prostituta chamada Raabe que escondeu os espiões e os ajudou a escapar. Ela fez isso porque tinha fé no Deus verdadeiro. Os espiões prometeram proteger Raabe e sua família quando os israelitas destruíssem Jericó.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-02.jpg\" alt=\"OBS Image\"><p>Os israelitas tiveram que atravessar o Rio Jordão para entrar na Terra Prometida. Deus disse a Josué: “Mande os sacerdotes irem primeiro”. Quando os pés dos sacerdotes tocaram as águas do Rio Jordão, as águas pararam e os israelitas puderam atravessar o rio em terra seca.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-03.jpg\" alt=\"OBS Image\"><p>Depois de atravessarem o Jordão, Deus disse a Josué como deveria atacar a poderosa cidade de Jericó. O povo obedeceu a Deus e os soldados e sacerdotes marcharam em volta da cidade de Jericó uma vez ao dia, durante seis dias.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-04.jpg\" alt=\"OBS Image\"><p>No sétimo dia, os israelitas marcharam em volta da cidade mais sete vezes. Na sétima volta, os soldados gritaram e os sacerdotes tocaram suas trombetas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-05.jpg\" alt=\"OBS Image\"><p>Então, as muralhas que protegiam a cidade de Jericó caíram! Os israelitas destruíram completamente a cidade, conforme a orientação de Deus. Eles pouparam somente a Raabe e sua família, que se tornaram israelitas. Quando os outros povos que viviam em Canaã souberam que os israelitas destruíram Jericó, ficaram aterrorizados, temendo que os israelitas também fossem atacá-los.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-06.jpg\" alt=\"OBS Image\"><p>Deus havia ordenado que os israelitas não fizessem pactos de paz com nenhum dos povos em Canaã. Os gibeonitas, povo cananeu, mentiram para Josué dizendo que eram de uma terra longe de Canaã. Os gibeonitas pediram a Josué que fizesse um pacto de paz com eles. Josué e os israelitas fizeram o pacto de paz com os gibeonitas mesmo sem consultarem a Deus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-07.jpg\" alt=\"OBS Image\"><p>Os israelitas ficaram irados quando descobriram que foram enganados pelos gibeonitas, mas honraram o pacto de paz, por ser uma promessa feita diante de Deus. Depois, os reis de outro povo de Canaã, os amorreus, descobriram que os gibeonitas haviam feito esse pacto de paz com os israelitas. Então, eles juntaram seus grandes exércitos e atacaram os gibeonitas. Os gibeonitas enviaram uma mensagem a Josué pedindo ajuda.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-08.jpg\" alt=\"OBS Image\"><p>Josué convocou o exército de Israel para marchar a noite toda para alcançar os gibeonitas. Antes do nascer do sol, eles atacaram rapidamente o exército dos amorreus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-09.jpg\" alt=\"OBS Image\"><p>Deus lutou por Israel naquele dia; confundiu os amorreus e fez chover grandes pedras que mataram muitos deles.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-10.jpg\" alt=\"OBS Image\"><p>Deus também fez com que o sol parasse no céu para que Israel tivesse tempo suficiente para derrotar os amorreus. Naquele dia, Deus concedeu uma grande vitória a Israel.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-11.jpg\" alt=\"OBS Image\"><p>Depois de Deus vencer esses exércitos, muitos povos cananeus se reuniram para atacar Israel, mas Josué e os israelitas os derrotaram.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-12.jpg\" alt=\"OBS Image\"><p>Depois de vencerem os amorreus, Deus dividiu a Terra Prometida em doze, uma porção para cada tribo de Israel. E Deus abençoou Israel, que viveu em paz com todos os povos vizinhos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-13.jpg\" alt=\"OBS Image\"><p>Quando Josué já estava velho, reuniu o povo de Israel e lembrou os israelitas do dever de obedecerem ao pacto que Deus fez com eles no Sinai. O povo prometeu permanecer fiel a Deus e obedecer às Suas leis.</p><p><em>Uma história da Bíblia de: Josué 1–24</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06001001",
          "start_ref_usfm": "JOS 1:1",
          "end_ref": "06024033",
          "end_ref_usfm": "JOS 24:33"
        }
      ],
      "resource": []
    }
  }
]