[
  {
    "content_id": 296248,
    "reference_id": 134113,
    "title": "23. O nascimento de Jesus",
    "media_type": "Text",
    "index_reference": "23. o nascimento de jesus",
    "language": "por",
    "content": "<h1>23. O nascimento de Jesus</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-01.jpg\" alt=\"OBS Image\"><p>Maria estava noiva de um homem justo chamado José. Quando ele descobriu que Maria estava grávida de um bebê que não era seu, planejou separar-se dela discretamente para não envergonhá-la. Mas, antes que ele fizesse isso, um anjo veio falar com ele em um sonho.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-02.jpg\" alt=\"OBS Image\"><p>O anjo disse: “José, não tenha medo de aceitar Maria como sua esposa. O bebê que está nela vem do Espírito Santo. Ela dará à luz um filho. Chame-o de Jesus (que significa, ‘Jeová salva’) porque ele salvará a humanidade dos seus pecados&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-03.jpg\" alt=\"OBS Image\"><p>Assim, José casou-se com Maria e levou sua esposa para casa, mas ele não dormiu com ela até o nascimento do bebê.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-04.jpg\" alt=\"OBS Image\"><p>Quando estava perto do nascimento, o governo romano obrigou que todos voltassem à cidade dos seus antepassados para se cadastrarem em um censo. José e Maria tiveram que fazer a longa jornada de Nazaré até Belém porque eram descendentes do rei Davi, da cidade de Belém.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-05.jpg\" alt=\"OBS Image\"><p>Quando chegaram a Belém, não havia lugar para dormirem. O único lugar que conseguiram encontrar foi um abrigo para animais. O bebê nasceu ali e sua mãe o colocou em uma manjedoura porque não havia cama para ele. E eles o chamaram de Jesus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-06.jpg\" alt=\"OBS Image\"><p>Naquela noite, alguns pastores estavam em um campo próximo cuidando de suas ovelhas. De repente, um anjo brilhante apareceu e eles ficaram com muito medo. O anjo disse: “Não tenham medo porque eu tenho uma boa notícia: O Messias, o Mestre, nasceu em Belém&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-07.jpg\" alt=\"OBS Image\"><p>“Procurem o bebê! Vocês O encontrarão enrolado em panos e deitado em uma manjedoura&quot;. De repente, os céus ficaram cheios de anjos adorando a Deus e dizendo: “Glória a Deus nos céus e paz na Terra ao povo que ele abençoou!”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-08.jpg\" alt=\"OBS Image\"><p>Os pastores chegaram rápido ao lugar onde Jesus estava e O encontraram deitado na manjedoura, exatamente como o anjo havia falado. Eles estavam muito felizes. Maria também estava muito alegre. Quando os pastores retornaram ao campo para cuidar das suas ovelhas, foram adorando a Deus por tudo que haviam ouvido e visto.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-09.jpg\" alt=\"OBS Image\"><p>Algum tempo depois, homens sábios de países distantes do Oriente viram uma estrela diferente no céu. Eles descobriram que ela indicava que um novo rei havia nascido para os judeus. Então, eles viajaram de muito longe à procura desse Rei, chegaram a Belém e encontraram a casa onde Jesus e seus pais estavam.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-10.jpg\" alt=\"OBS Image\"><p>Quando os sábios viram Jesus com sua mãe, eles se curvaram e O adoraram. Eles deram presentes caros a Jesus e depois voltaram para sua terra.</p><p><em>Uma história da Bíblia de: Mateus 1; Lucas 2</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        }
      ],
      "resource": []
    }
  }
]