[
  {
    "content_id": 296275,
    "reference_id": 134140,
    "title": "50. A volta de Jesus",
    "media_type": "Text",
    "index_reference": "50. a volta de jesus",
    "language": "por",
    "content": "<h1>50. A volta de Jesus</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-01.jpg\" alt=\"OBS Image\"><p>Por quase 2.000 anos, mais e mais pessoas ao redor do mundo têm ouvido as boas novas sobre Jesus o Messias. A Igreja está crescendo. Jesus prometeu que Ele voltará nos finais dos tempos. Embora Ele ainda não tenha voltado, Ele cumprirá sua promessa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-02.jpg\" alt=\"OBS Image\"><p>Enquanto esperamos Jesus voltar, Deus quer que vivamos de maneira santa e que o honremos. Ele também quer que falemos aos outros sobre o seu Reino. Quando Jesus estava na Terra disse: &quot;Meus discípulos irão pregar as boas notícias sobre o Reino de Deus às pessoas em todo o mundo, e então o fim virá&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-03.jpg\" alt=\"OBS Image\"><p>Muitos povos ainda não haviam escutado sobre Jesus. Antes de voltar para o céu, Jesus pediu aos cristãos para anunciar as boas notícias às pessoas que ainda não O conheciam. Ele disse: &quot;Vão e façam discípulos em todos os povos!&quot; e, &quot;Os campos estão maduros para a colheita!&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-04.jpg\" alt=\"OBS Image\"><p>Jesus também disse: &quot;Um servo não é maior do que seu senhor. Assim como as autoridades deste mundo me odiaram, eles torturarão e matarão vocês por minha causa. Apesar de neste mundo vocês sofrerem, não desanimem porque Eu venci Satanás, aquele que governa este mundo. Se vocês permanecerem fiéis até o fim, então Deus os salvará!&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-05.jpg\" alt=\"OBS Image\"><p>Jesus contou aos discípulos uma história para explicar o que acontecerá às pessoas quando o mundo acabar. Ele disse: &quot;Um homem plantou sementes boas no seu campo. Enquanto ele dormia, veio o inimigo e plantou ervas venenosas no meio do trigo, e então foi embora&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-06.jpg\" alt=\"OBS Image\"><p>&quot;Quando as plantas brotaram, os servos do senhor disseram: &apos;Mestre, o senhor plantou boas sementes nesse campo. Então por que há ervas venenosas nele?&apos; O senhor respondeu: &apos;Um inimigo deve tê-las plantado&apos;&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-07.jpg\" alt=\"OBS Image\"><p>&quot;Os servos perguntaram ao seu senhor: &apos;Devemos tirar as ervas venenosas?&apos; O senhor disse: &apos;Não. Se fizerem isso, vocês tirarão parte do trigo junto com elas. Esperem até a colheita e então juntem as ervas venenosas em pilhas para serem queimadas, mas tragam o trigo para o meu celeiro&apos;&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-08.jpg\" alt=\"OBS Image\"><p>Os discípulos não entenderam o significado da história, então pediram a Jesus para explicar. Jesus disse: &quot;O homem que plantou a boa semente representa o Messias. O campo representa o mundo. As boas sementes representam as pessoas que viverão no Reino de Deus&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-09.jpg\" alt=\"OBS Image\"><p>&quot;As ervas venenosas representam aqueles que pertencem ao maligno. O inimigo que plantou as ervas venenosas representa o diabo. A colheita representa o fim do mundo, e os trabalhadores da colheita representam os anjos de Deus&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-10.jpg\" alt=\"OBS Image\"><p>&quot;Quando o mundo acabar, os anjos reunirão todas as pessoas que pertencem ao diabo e elas serão jogadas em um fogo ardente, onde chorarão e rangerão seus dentes em terrível sofrimento. Mas os justos irão brilhar como o sol no Reino de Deus Seu Pai&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-11.jpg\" alt=\"OBS Image\"><p>Jesus também disse que retornará à Terra antes de tudo acabar. Ele voltará da mesma maneira que Ele saiu, quer dizer, Ele terá um corpo físico e virá sobre as nuvens. Quando Jesus voltar, todos os cristãos que morreram irão ressuscitar dos mortos para encontrá-Lo nas nuvens.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-12.jpg\" alt=\"OBS Image\"><p>Então os Cristãos que estiverem vivos subirão aos céus para se juntarem aos outros cristãos que ressuscitaram dos mortos. Todos estarão com Jesus ali.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-13.jpg\" alt=\"OBS Image\"><p>Jesus prometeu que dará uma coroa a todo aquele que confiar Nele. Eles viverão e reinarão com Deus em perfeita paz para sempre.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-14.jpg\" alt=\"OBS Image\"><p>Mas Deus irá julgar todos aqueles que não confiaram em Jesus. Ele serão lançados no inferno, onde eles chorarão e rangerão seus dentes em angústia para sempre. Um fogo que nunca se apaga os queimará constantemente e vermes os comerão sempre.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-15.jpg\" alt=\"OBS Image\"><p>Quando Jesus voltar, Ele destruirá completamente Satanás e seu reino. Ele jogará Satanás no inferno onde ele queimará para sempre, juntamente com aqueles que escolheram segui-lo ao invés de obedecerem a Deus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-16.jpg\" alt=\"OBS Image\"><p>Porque Adão e Eva desobedeceram a Deus e trouxeram o pecado a este mundo, Deus o amaldiçoou e decidiu destruí-lo. Mas um dia Deus criará um novo Céu e uma nova Terra que serão perfeitos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-17.jpg\" alt=\"OBS Image\"><p>Jesus e seu povo viverão na nova Terra, e Ele reinará sobre tudo o que existe para sempre. Ele enxugará toda lágrima e não haverá mais sofrimento, tristeza, choro, mal, dor, ou pecado. Jesus governará Seu Reino com paz e justiça, e estará com Seu povo para sempre.</p><p><em>Uma história da Bíblia de: Mateus 24.14; 28.18; João 15.20,16.33; Apocalipse 2.10; Mateus 13.24–30,36–42; 1 Tessalonicenses 4.13–5.11; Tiago 1.12; Mateus 22.13; Apocalipse 20.10, 21.1–22.21</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40022013",
          "start_ref_usfm": "MAT 22:13",
          "end_ref": "40022013",
          "end_ref_usfm": "MAT 22:13"
        },
        {
          "start_ref": "40024014",
          "start_ref_usfm": "MAT 24:14",
          "end_ref": "40024014",
          "end_ref_usfm": "MAT 24:14"
        },
        {
          "start_ref": "40028018",
          "start_ref_usfm": "MAT 28:18",
          "end_ref": "40028018",
          "end_ref_usfm": "MAT 28:18"
        },
        {
          "start_ref": "43004035",
          "start_ref_usfm": "JHN 4:35",
          "end_ref": "43004035",
          "end_ref_usfm": "JHN 4:35"
        },
        {
          "start_ref": "43015020",
          "start_ref_usfm": "JHN 15:20",
          "end_ref": "43015020",
          "end_ref_usfm": "JHN 15:20"
        },
        {
          "start_ref": "43016033",
          "start_ref_usfm": "JHN 16:33",
          "end_ref": "43016033",
          "end_ref_usfm": "JHN 16:33"
        },
        {
          "start_ref": "59001012",
          "start_ref_usfm": "JAS 1:12",
          "end_ref": "59001012",
          "end_ref_usfm": "JAS 1:12"
        },
        {
          "start_ref": "66002010",
          "start_ref_usfm": "REV 2:10",
          "end_ref": "66002010",
          "end_ref_usfm": "REV 2:10"
        },
        {
          "start_ref": "66020010",
          "start_ref_usfm": "REV 20:10",
          "end_ref": "66020010",
          "end_ref_usfm": "REV 20:10"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66022021",
          "end_ref_usfm": "REV 22:21"
        },
        {
          "start_ref": "40013024",
          "start_ref_usfm": "MAT 13:24",
          "end_ref": "40013042",
          "end_ref_usfm": "MAT 13:42"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52005011",
          "end_ref_usfm": "1TH 5:11"
        }
      ],
      "resource": []
    }
  }
]