[
  {
    "content_id": 296263,
    "reference_id": 134128,
    "title": "38. Jesus é traído",
    "media_type": "Text",
    "index_reference": "38. jesus é traído",
    "language": "por",
    "content": "<h1>38. Jesus é traído</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-01.jpg\" alt=\"OBS Image\"><p>Todos os anos os judeus celebravam a Páscoa que era a comemoração para relembrar a libertação da escravidão do Egito há muitos séculos. Depois de três anos que Jesus pregava e ensinava, Ele disse aos Seus discípulos que queria celebrar a Páscoa com eles em Jerusalém e que ele seria morto ali.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-02.jpg\" alt=\"OBS Image\"><p>Um dos discípulos de Jesus, chamado Judas, era encarregado de cuidar do dinheiro dos apóstolos, mas como ele amava dinheiro, muitas vezes roubava parte dele. Depois que Jesus e os discípulos chegaram à cidade de Jerusalém, Judas procurou os líderes judeus sabendo que eles queriam matá-Lo por não acreditarem que Ele era o Messias. Judas se ofereceu a trair Jesus em troca de dinheiro.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-03.jpg\" alt=\"OBS Image\"><p>Os líderes judeus, chefiados pelo sumo sacerdote, pagaram trinta moedas de prata para Judas trair Jesus. Isso aconteceu de acordo com aquilo que os profetas disseram. Judas concordou, pegou o dinheiro, foi embora e começou a procurar uma oportunidade para ajudá-los a prender Jesus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-04.jpg\" alt=\"OBS Image\"><p>Jesus celebrou a Festa da Páscoa com Seus discípulos em Jerusalém. Durante a refeição, Jesus tomou um pão, o dividiu e disse: “Tomem e comam. Isto é o Meu corpo que Eu dou por vocês. Façam isso para se lembrarem de Mim”. Dessa forma, Jesus profetizava que o Seu corpo seria sacrificado por eles.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-05.jpg\" alt=\"OBS Image\"><p>Em seguida, Jesus pegou um copo de vinho e disse: “Bebam isso. Este é o Meu sangue derramado em um Novo Pacto para o perdão dos pecados. Façam isso para se lembrarem de Mim todas as vezes que o beberem”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-06.jpg\" alt=\"OBS Image\"><p>Quando Jesus disse aos discípulos: “Um de vocês Me trairá”, os discípulos ficaram espantados e perguntaram quem seria. Jesus disse: “Aquele a quem Eu der esse pedaço de pão é o traidor”. E o deu a Judas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-07.jpg\" alt=\"OBS Image\"><p>Depois que Judas tomou o pão, Satanás entrou nele. Já era noite e Judas saiu para ajudar os líderes judeus a prenderem Jesus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-08.jpg\" alt=\"OBS Image\"><p>Quando terminaram de comer, Jesus e seus discípulos saíram para subir o monte das Oliveiras. Jesus disse: “Nesta noite todos vocês me abandonarão. Está escrito, ‘Eu atingirei o pastor e todas as ovelhas serão espalhadas’”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-09.jpg\" alt=\"OBS Image\"><p>Pedro respondeu: “Mesmo se todos os outros Lhe abandonarem, eu não O abandonarei!” Então Jesus disse a Pedro: “Satanás quer vocês todos, mas eu orei por você, Pedro, para que a sua fé não falhe. Ainda assim, nesta noite, antes que o galo cante, você negará que me conhece por três vezes”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-10.jpg\" alt=\"OBS Image\"><p>Pedro então disse a Jesus: “Mesmo que eu tenha que morrer, eu nunca O negarei!”. Todos os outros discípulos disseram a mesma coisa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-11.jpg\" alt=\"OBS Image\"><p>Então, Jesus foi com Seus discípulos a um lugar chamado Getsêmani. Ele pediu que Seus discípulos orassem para não caírem em tentação. E Jesus se afastou para orar sozinho.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-12.jpg\" alt=\"OBS Image\"><p>Jesus orou três vezes: “Meu Pai, se for possível, afaste de mim esse cálice de sofrimento. Mas, se não houver outra forma para o Senhor perdoar os pecados da humanidade, então que se faça a Sua vontade!” Jesus estava muito aflito e suou gotas de sangue, mas Deus enviou um anjo para fortalecê-Lo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-13.jpg\" alt=\"OBS Image\"><p>Após cada oração, Jesus voltava para os Seus discípulos e os encontrava dormindo. Na terceira vez, Jesus acordou-os dizendo: “Acordem! Meu traidor está aqui”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-14.jpg\" alt=\"OBS Image\"><p>Judas chegou com os líderes judeus que vieram acompanhados com soldados e uma multidão armada com espadas e paus. Judas foi até Jesus e disse: “Saudações, Mestre!” e o beijou. Este era o sinal combinado para que os líderes judeus soubessem a quem prender. Jesus perguntou: “Judas, você me trai com um beijo?”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-15.jpg\" alt=\"OBS Image\"><p>Os soldados cercaram Jesus para prendê-Lo, mas Pedro puxou sua espada e cortou a orelha de um servo do sumo sacerdote. Jesus repreendeu a Pedro dizendo: “Guarde sua espada! Eu poderia pedir ao Pai um exército de anjos para me defender. Mas devo obedecer ao meu Pai”. E Jesus curou a orelha do homem. Assim que Jesus foi preso, todos os discípulos fugiram.</p><p><em>Uma história da Bíblia de: Mateus 26.14–56; Marcos 14.10–50; Lucas 22.1–53; João 12.6; 18.1–11</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43018001",
          "start_ref_usfm": "JHN 18:1",
          "end_ref": "43018011",
          "end_ref_usfm": "JHN 18:11"
        },
        {
          "start_ref": "40026014",
          "start_ref_usfm": "MAT 26:14",
          "end_ref": "40026056",
          "end_ref_usfm": "MAT 26:56"
        },
        {
          "start_ref": "41014010",
          "start_ref_usfm": "MRK 14:10",
          "end_ref": "41014050",
          "end_ref_usfm": "MRK 14:50"
        },
        {
          "start_ref": "42022001",
          "start_ref_usfm": "LUK 22:1",
          "end_ref": "42022053",
          "end_ref_usfm": "LUK 22:53"
        }
      ],
      "resource": []
    }
  }
]