[
  {
    "content_id": 296269,
    "reference_id": 134134,
    "title": "44. Pedro e João curam um mendigo",
    "media_type": "Text",
    "index_reference": "44. pedro e joão curam um mendigo",
    "language": "por",
    "content": "<h1>44. Pedro e João curam um mendigo</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-01.jpg\" alt=\"OBS Image\"><p>Um dia, Pedro e João estavam indo para o Templo. Assim que eles se aproximaram do portão do Templo, eles viram um homem aleijado que estava pedindo dinheiro.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-02.jpg\" alt=\"OBS Image\"><p>Pedro olhou para o homem aleijado e disse: &quot;Eu não tenho dinheiro para lhe dar. Mas o que tenho eu lhe darei. Em nome de Jesus, levante-se e ande!&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-03.jpg\" alt=\"OBS Image\"><p>Imediatamente, Deus curou o homem aleijado, e ele começou a andar e pular em volta, e adorar a Deus. As pessoas que estavam no pátio do Templo ficaram admiradas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-04.jpg\" alt=\"OBS Image\"><p>Uma multidão rapidamente se aproximou para ver o homem curado. Pedro disse a eles: &quot;Por que vocês estão surpresos ao ver este homem curado? Nós não o curamos através de nosso poder ou bondade. Mas sim, pelo poder de Jesus e a fé que Ele dá que este homem foi curado&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-05.jpg\" alt=\"OBS Image\"><p>&quot;Foram vocês que pediram ao governador romano para matar Jesus. Vocês mataram o autor da vida, mas Deus O ressuscitou dos mortos. Embora vocês não soubessem o que estavam fazendo, Deus usou suas ações para cumprir a profecia que dizia que o Messias iria sofrer e morrer. Portanto agora, arrependam-se e voltem-se para Deus para que Ele os limpe de seus pecados&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-06.jpg\" alt=\"OBS Image\"><p>Os líderes do Templo estavam muito irritados com o que Pedro e João estavam dizendo. Então prenderam-nos e os colocaram na prisão. Mas muitas pessoas acreditaram na mensagem de Pedro, e o número de homens que passaram a confiar em Jesus aumentou para cinco mil.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-07.jpg\" alt=\"OBS Image\"><p>No dia seguinte, os líderes Judeus levaram Pedro e João perante o sumo sacerdote e outros líderes religiosos. Eles perguntaram a Pedro e João: &quot;Com que poder vocês curaram este homem aleijado?&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-08.jpg\" alt=\"OBS Image\"><p>Pedro respondeu-lhes: &quot;Esse homem que está diante de vocês foi curado pelo poder de Jesus, o Messias. Vocês crucificaram Jesus, mas Deus O ressuscitou e Ele vive novamente! Vocês O rejeitaram, mas não há outra maneira de ser salvo a não ser pelo poder de Jesus!&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-09.jpg\" alt=\"OBS Image\"><p>Os líderes ficaram surpresos quando viram Pedro e João falarem com tanta ousadia, pois sabiam que eles eram homens comuns, que eram incultos. Mas então lembraram-se que aqueles homens estiveram com Jesus. Depois de ameaçarem Pedro e João, os líderes deixaram eles partirem.</p><p><em>Uma história da Bíblia de: Atos 3.1–4.22</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44004022",
          "end_ref_usfm": "ACT 4:22"
        }
      ],
      "resource": []
    }
  }
]