[
  {
    "content_id": 187021,
    "reference_id": 134112,
    "title": "22. La naissance de Jean",
    "media_type": "Text",
    "index_reference": "22. la naissance de jean",
    "language": "fra",
    "content": "<h1>22. La naissance de Jean</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-22-01.jpg\" alt=\"OBS Image\"><p>Autrefois, Dieu parlait à ses prophètes afin qu’ils puissent parler à son peuple. Puis, quatre cents ans se sont écoulés au cours desquels Dieu ne parlait pas aux hommes. Après cela, Dieu a envoyé un ange à un prêtre nommé Zakarie. Zakarie et sa femme, Élisabeth, honoraient Dieu. Ils étaient très vieux et elle n’avait jamais eu d’enfants.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-22-02.jpg\" alt=\"OBS Image\"><p>L’ange a dit à Zakarie&nbsp;: «&nbsp;Ta femme aura un fils que tu appelleras Jean. Dieu le remplira du Saint-Esprit et Jean préparera le peuple à recevoir le Messie&nbsp;!&nbsp;» Zakarie a répondu&nbsp;: «&nbsp;Ma femme et moi sommes trop vieux pour avoir des enfants, comment puis-je savoir que tu me dis la vérité&nbsp;?&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-22-03.jpg\" alt=\"OBS Image\"><p>L’ange a répondu à Zakarie&nbsp;: «&nbsp;Dieu m’a envoyé pour t’apporter cette bonne nouvelle. Mais, parce que tu ne m’as pas cru, tu ne pourras plus parler jusqu’à la naissance de l’enfant&nbsp;». Immédiatement, Zakarie a été incapable de parler. Alors l’ange a quitté Zakarie. Après cela, Zakarie est rentré chez lui et sa femme est tombée enceinte.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-22-04.jpg\" alt=\"OBS Image\"><p>Quand Élisabeth a été enceinte de six mois, le même ange est apparu soudainement à Marie, une parente d’Élisabeth. Marie était une vierge qui était fiancée à un homme nommé Joseph. L’ange lui a dit&nbsp;: «&nbsp;Tu deviendras enceinte et tu donneras naissance à un fils. Tu l’appelleras Jésus. Il sera le Fils du Dieu Très-Haut et il régnera pour toujours.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-22-05.jpg\" alt=\"OBS Image\"><p>Marie a répondu&nbsp;: «&nbsp;Comment est-ce possible, puisque je suis vierge&nbsp;?&nbsp;» L’ange a expliqué&nbsp;: «&nbsp;Le Saint-Esprit et la puissance de Dieu te visiteront. C’est pourquoi, le bébé sera saint et il sera le Fils de Dieu.&nbsp;» Marie a cru ce que l’ange a dit.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-22-06.jpg\" alt=\"OBS Image\"><p>Peu après la visite de l’ange, Marie est allée rendre visite à Élisabeth. Dès que Marie l’a accueillie, le bébé d’Élisabeth a sursauté en elle. Les femmes se sont réjouies ensemble de ce que Dieu avait fait pour elles. Après avoir visité Élisabeth pendant trois mois, Marie est retournée à la maison.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-22-07.jpg\" alt=\"OBS Image\"><p>Après cela, Élisabeth a donné naissance à un petit garçon. Zakarie et Élisabeth l’ont appelé Jean, comme l’ange l’avait ordonné. Alors Dieu a rendu à Zakarie la capacité de parler. Zakarie a dit&nbsp;: «&nbsp;Louez Dieu, car il n’a pas oublié de venir secourir son peuple&nbsp;! Toi, mon fils, tu seras le prophète du Dieu Très-Haut. Tu diras aux gens comment ils peuvent recevoir le pardon pour leurs mauvaises actions&nbsp;!&nbsp;»</p><p><em>Une histoire biblique tirée de&nbsp;: Luc 1</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001080",
          "end_ref_usfm": "LUK 1:80"
        }
      ],
      "resource": []
    }
  }
]