[
  {
    "content_id": 187044,
    "reference_id": 134135,
    "title": "45. Étienne et Philippe",
    "media_type": "Text",
    "index_reference": "45. étienne et philippe",
    "language": "fra",
    "content": "<h1>45. Étienne et Philippe</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-01.jpg\" alt=\"OBS Image\"><p>Un des leaders que tout le monde respectait parmi les premiers chrétiens était un homme qui s’appelait Étienne. Le Saint-Esprit lui donnait beaucoup de pouvoir et de sagesse. Étienne avait fait beaucoup de miracles et beaucoup de gens l’ont cru quand il leur a enseigné comment mettre leur confiance en Jésus.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-02.jpg\" alt=\"OBS Image\"><p>Un jour, certains Juifs qui ne croyaient pas en Jésus sont venus alors qu’Étienne parlait de Jésus, et ils ont commencé à se disputer avec lui. Ils se sont grandement fâchés, ils sont allés voir les chefs religieux juifs et ont dit des mensonges au sujet d’Étienne. Ils ont dit&nbsp;: «&nbsp;Nous avons entendu Étienne dire des choses mauvaises contre Moïse et Dieu&nbsp;!&nbsp;» Alors les chefs religieux ont arrêté Étienne et l’ont amené au grand prêtre et aux autres dirigeants juifs. De nombreux autres faux témoins sont venus et leur ont menti au sujet d’Étienne.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-03.jpg\" alt=\"OBS Image\"><p>Le grand prêtre a demandé à Étienne&nbsp;: «&nbsp;Ces hommes disent-ils la vérité&nbsp;?&nbsp;» Étienne a commencé à dire beaucoup de choses en répondant au grand prêtre. Il a dit que Dieu avait fait des choses merveilleuses pour le peuple d’Israël, depuis le temps où Abraham a vécu jusqu’au temps de Jésus et il leur a rappelé que le peuple avait toujours désobéi à Dieu. Étienne a ajouté&nbsp;: «&nbsp;Vous êtes un peuple obstiné et rebelle. Vous rejetez toujours le Saint-Esprit, tout comme nos ancêtres ont toujours rejeté Dieu et ont tué ses prophètes. Mais vous avez fait quelque chose de pire&nbsp;: vous avez tué le Messie&nbsp;!&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-04.jpg\" alt=\"OBS Image\"><p>Quand les chefs religieux ont entendu cela, ils se sont mis tellement en colère qu’ils ont bouché leurs oreilles et ont hurlé. Ils ont traîné Étienne hors de la ville et ont jeté des pierres sur lui pour le tuer.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-05.jpg\" alt=\"OBS Image\"><p>Alors qu’Étienne était en train de mourir, il s’est écrié&nbsp;: «&nbsp;Jésus, reçois mon esprit.&nbsp;» Puis il est tombé à genoux et s’est écrié une fois de plus&nbsp;: «&nbsp;Seigneur, ne leur prends pas en compte ce péché&nbsp;». Puis il est mort.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-06.jpg\" alt=\"OBS Image\"><p>Ce jour-là, beaucoup de gens à Jérusalem ont commencé à persécuter les disciples de Jésus, alors les croyants ont fui vers d’autres endroits. Mais malgré cela, ils ont parlé de Jésus partout où ils allaient.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-07.jpg\" alt=\"OBS Image\"><p>Un croyant en Jésus, qui s’appelait Philippe, avait fui Jérusalem comme la plupart des autres croyants. Philippe est allé dans la région de Samarie où il a parlé de Jésus aux gens : beaucoup d’eux l’ont cru et ont été sauvés. Un jour, un ange de Dieu a visité Philippe et lui a dit de prendre une certaine route dans le désert. Philippe est allé là-bas et alors qu’il marchait sur la route, il a vu un homme monté sur son char. Cet homme était un haut fonctionnaire d’Éthiopie. Le Saint-Esprit a dit à Philippe d’aller parler à cet homme.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-08.jpg\" alt=\"OBS Image\"><p>Alors Philippe est allé près du char. Il a entendu l’Éthiopien lire la Parole de Dieu. Il lisait ce que le prophète Ésaïe avait écrit&nbsp;: «&nbsp;Ils l’ont conduit comme un agneau qui va être tué, et comme un agneau silencieux, il n’a pas dit un mot. Ils l’ont traité injustement et ne l’ont pas respecté. Ils lui ont enlevé la vie.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-09.jpg\" alt=\"OBS Image\"><p>Philippe a demandé à l’Éthiopien&nbsp;: «&nbsp;Comprends-tu ce que tu lis&nbsp;?&nbsp;» L’Éthiopien a répondu&nbsp;: «&nbsp;Non, je ne peux pas le comprendre à moins que quelqu’un me l’explique. S’il te plaît, viens t’asseoir à côté de moi. Est-ce qu’Ésaïe a écrit à propos de lui-même ou quelqu’un d’autre&nbsp;?&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-10.jpg\" alt=\"OBS Image\"><p>Philippe est monté dans le char et s’est assis. Puis il a dit à l’Éthiopien qu’Ésaïe avait écrit concernant Jésus. Philippe a aussi parlé de beaucoup d’autres passages de la Parole de Dieu. De cette façon, il a donné à l’homme la bonne nouvelle de Jésus.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-11.jpg\" alt=\"OBS Image\"><p>Comme Philippe et l’Éthiopien continuaient leur route, ils ont vu de l’eau. L’Éthiopien a dit&nbsp;: «&nbsp;Regarde, il y a de l’eau, puis-je être baptisé&nbsp;?&nbsp;» Et il a dit au conducteur d’arrêter le char.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-12.jpg\" alt=\"OBS Image\"><p>Alors ils sont descendus dans l’eau, et Philippe a baptisé l’Éthiopien. Lorsqu’ils sont sortis de l’eau, le Saint-Esprit a soudainement transporté Philippe à un autre endroit. Là-bas, Philippe a continué à parler de Jésus aux gens.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-13.jpg\" alt=\"OBS Image\"><p>L’Éthiopien a continué à voyager vers sa maison. Maintenant, il était heureux de connaître Jésus.</p><p><em>Une histoire biblique tirée de&nbsp;: Actes 6–8</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        }
      ],
      "resource": []
    }
  }
]