[
  {
    "content_id": 187008,
    "reference_id": 134099,
    "title": "9. Dieu appelle Moïse",
    "media_type": "Text",
    "index_reference": "9. dieu appelle moïse",
    "language": "fra",
    "content": "<h1>9. Dieu appelle Moïse</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-09-01.jpg\" alt=\"OBS Image\"><p>Après la mort de Joseph, tous les descendants de Jacob sont restés en Égypte. Ils ont continué à vivre là pendant de nombreuses années et ont eu beaucoup d’enfants. On les appelait les Israélites.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-09-02.jpg\" alt=\"OBS Image\"><p>Après des centaines d’années, les Israélites étaient devenus très nombreux. Les Égyptiens n’étaient plus reconnaissants envers Joseph pour tout ce qu’il avait fait pour les aider. Ils ont eu peur des Israélites, tellement ils étaient nombreux. Alors, le pharaon qui gouvernait l’Égypte à cette époque a forcé les Israélites à être esclaves.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-09-03.jpg\" alt=\"OBS Image\"><p>Les Égyptiens ont forcé les Israélites à construire de nombreux bâtiments et même des villes entières. La dureté du travail a rendu leur vie misérable, mais Dieu les a bénis, et ils ont eu encore plus d’enfants.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-09-04.jpg\" alt=\"OBS Image\"><p>Pharaon a vu que les Israélites avaient beaucoup d’enfants, alors il a ordonné à son peuple de tuer tous les petits garçons israélites en les jetant dans le Nil.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-09-05.jpg\" alt=\"OBS Image\"><p>Une femme israélite a donné naissance à un petit garçon. Elle a caché le bébé aussi longtemps que possible.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-09-06.jpg\" alt=\"OBS Image\"><p>Quand la mère du garçon ne pouvait plus le cacher, elle l’a mis dans un panier flottant parmi les roseaux, sur les bords du Nil, pour sauver sa vie. Sa sœur aînée est restée pour voir ce qui lui arriverait.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-09-07.jpg\" alt=\"OBS Image\"><p>Une fille de Pharaon a vu le panier et a regardé à l’intérieur. Quand elle a vu le bébé, elle l’a recueilli comme le sien. Elle a engagé une femme israélite pour l’allaiter sans savoir que c’était sa mère. Quand l’enfant était assez grand pour ne plus avoir besoin du lait de sa mère, celle-ci l’a rendu à la fille de Pharaon qui l’a appelé Moïse.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-09-08.jpg\" alt=\"OBS Image\"><p>Un jour, quand Moïse était devenu grand, il a vu un Égyptien qui battait un esclave israélite. Il a essayé de sauver son frère israélite.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-09-09.jpg\" alt=\"OBS Image\"><p>Moïse, pensant que personne ne l’avait vu, a tué l’Égyptien et l’a enterré. Mais quelqu’un a vu ce que Moïse avait fait.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-09-10.jpg\" alt=\"OBS Image\"><p>Pharaon a appris ce que Moïse avait fait. Alors, il a voulu le tuer, mais Moïse s’est enfui d’Égypte et est allé dans le désert. Les soldats de Pharaon n’ont pas pu le trouver là-bas.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-09-11.jpg\" alt=\"OBS Image\"><p>Moïse est devenu un berger dans le désert, loin de l’Égypte. Il a épousé une femme de cet endroit et a eu deux fils.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-09-12.jpg\" alt=\"OBS Image\"><p>Moïse s’occupait des troupeaux de moutons de son beau-père. Un jour, il a vu un buisson en feu qui brûlait sans se détruire. Il s’est approché du buisson pour mieux le voir. Quand il a été tout prêt, Dieu lui a parlé et lui a dit&nbsp;: «&nbsp;Moïse, quitte tes chaussures. Tu te tiens sur une terre spécialement mise à part.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-09-13.jpg\" alt=\"OBS Image\"><p>Dieu a continué en disant&nbsp;: «&nbsp;J’ai vu la souffrance de mon peuple. Je vais t’envoyer vers Pharaon pour faire sortir les Israélites de leur esclavage en Égypte. Je vais leur donner le pays de Canaan, le pays que j’ai promis à Abraham, Isaac et Jacob.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-09-14.jpg\" alt=\"OBS Image\"><p>Moïse a demandé&nbsp;: «&nbsp;Et si le peuple veut savoir qui m’a envoyé, que dois-je dire&nbsp;?&nbsp;» Dieu a répondu&nbsp;: «&nbsp;“JE SUIS QUI JE SUIS.” Dis-leur aussi&nbsp;: “JE SUIS m’a envoyé”. Dis-leur encore&nbsp;: “Je suis l’Éternel, le Dieu de vos ancêtres, Abraham, Isaac et Jacob”. Ceci est mon nom pour l’éternité.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-09-15.jpg\" alt=\"OBS Image\"><p>Moïse avait peur et ne voulait pas aller devant Pharaon parce qu’il ne pensait pas être capable de parler correctement. Alors Dieu a envoyé Aaron, le frère de Moïse, pour l’aider.</p><p><em>Une histoire biblique tirée de l’Exode, chapitres 1 à 4</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02000000",
          "start_ref_usfm": "EXO 0:0",
          "end_ref": "02000000",
          "end_ref_usfm": "EXO 0:0"
        }
      ],
      "resource": []
    }
  }
]