[
  {
    "content_id": 187045,
    "reference_id": 134136,
    "title": "46. La conversion de Saul",
    "media_type": "Text",
    "index_reference": "46. la conversion de saul",
    "language": "fra",
    "content": "<h1>46. La conversion de Saul</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-01.jpg\" alt=\"OBS Image\"><p>Un jeune homme qui s’appelait Saul avait gardé les robes des hommes qui avaient tué Étienne. Il ne croyait pas en Jésus et il persécutait les croyants. Il allait de maison en maison à Jérusalem pour arrêter les hommes et les femmes qui croyaient en Jésus, et il les mettait en prison. Alors le grand prêtre a donné à Saul la permission d’aller dans la ville de Damas pour arrêter les chrétiens et les ramener à Jérusalem.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-02.jpg\" alt=\"OBS Image\"><p>Saul est donc parti vers Damas. Juste avant d’arriver à la ville, une lumière brillante qui venait du ciel l&apos;a entouré. Paul est tombé à terre. Il a entendu quelqu’un dire&nbsp;: «&nbsp;Saul, Saul, pourquoi me persécutes-tu&nbsp;?&nbsp;» Saul a demandé&nbsp;: «&nbsp;Qui es-tu, Maître&nbsp;?&nbsp;» Jésus lui a répondu&nbsp;: «&nbsp;Je suis Jésus que tu persécutes&nbsp;!&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-03.jpg\" alt=\"OBS Image\"><p>Quand Saul s’est levé, il ne pouvait pas voir. Ses amis ont dû le conduire à Damas. Saul n’a rien mangé ni bu pendant trois jours.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-04.jpg\" alt=\"OBS Image\"><p>Il y avait un disciple à Damas qui s’appelait Ananias. Dieu lui a dit&nbsp;: «&nbsp;Va dans la maison où Saul demeure et mets tes mains sur lui pour qu’il puisse voir de nouveau.&nbsp;» Mais Ananias a dit&nbsp;: «&nbsp;Seigneur, j’ai entendu comment cet homme a persécuté les croyants.&nbsp;» Dieu lui a répondu&nbsp;: «&nbsp;Va, je l’ai choisi pour proclamer mon nom aux Juifs et à d&apos;autres groupes de gens. Il va souffrir beaucoup pour l’amour de mon nom.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-05.jpg\" alt=\"OBS Image\"><p>Alors Ananias est allé vers Saul, a posé ses mains sur lui et lui a dit&nbsp;: «&nbsp;Jésus, qui t’est apparu sur le chemin de Damas, m’a envoyé vers toi pour que tu puisses voir de nouveau, et ainsi tu seras rempli du Saint-Esprit.&nbsp;» Immédiatement Saul a pu voir de nouveau, et Ananias l’a baptisé. Ensuite Saul a mangé de la nourriture et a retrouvé ses forces.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-06.jpg\" alt=\"OBS Image\"><p>Immédiatement, Saul a commencé à prêcher aux Juifs à Damas. Il a dit&nbsp;: «&nbsp;Jésus est le Fils de Dieu&nbsp;!&nbsp;» Les Juifs étaient étonnés, parce que Saul avait essayé de tuer les croyants, et maintenant il croyait en Jésus&nbsp;! Saul s’est débattu avec les Juifs. Il leur prouvait que Jésus était le Messie.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-07.jpg\" alt=\"OBS Image\"><p>Plus tard, les Juifs ont conçu un plan pour tuer Saul. Ils ont envoyé des gens pour le surveiller aux portes de la ville afin de le tuer. Mais Saul a entendu parler du plan, et ses amis l’ont aidé à s’échapper. Une nuit, ils l’ont fait descendre le long du mur de la ville dans un panier. Après s&apos;être enfui de Damas, Saul a continué à parler de Jésus.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-08.jpg\" alt=\"OBS Image\"><p>Saul s’est rendu à Jérusalem pour rencontrer les apôtres, mais ils avaient peur de lui. Alors Barnabas, un croyant, a amené Saul chez les apôtres. Il leur a dit comment Saul avait prêché avec assurance à Damas. Après cela, les apôtres ont accepté Saul.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-09.jpg\" alt=\"OBS Image\"><p>Certains croyants qui fuyaient la persécution à Jérusalem sont allés très loin dans la ville d’Antioche et ont prêché au sujet de Jésus. La plupart des gens d’Antioche n’étaient pas juifs, mais pour la première fois, beaucoup d’entre eux sont devenus croyants. Barnabas et Saul sont allés là-bas pour enseigner plus au sujet de Jésus à ces nouveaux croyants et pour fortifier l’Église. C’est à Antioche que les croyants en Jésus ont été appelés «&nbsp;chrétiens&nbsp;» pour la première fois.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-10.jpg\" alt=\"OBS Image\"><p>Un jour, pendant que les chrétiens d’Antioche jeûnaient et priaient, le Saint-Esprit leur a dit&nbsp;: «&nbsp;Mettez à part pour moi Barnabas et Saul pour faire le travail que je leur ai donné à faire.&nbsp;» Ainsi, l’église d’Antioche a prié pour Barnabas et Saul et a placé leurs mains sur eux. Puis ils les ont envoyés pour prêcher la bonne nouvelle de Jésus dans beaucoup d’autres endroits. Barnabas et Saul ont enseigné auprès de différents groupes de personnes, et beaucoup de gens ont cru en Jésus.</p><p><em>Une histoire biblique tirée de&nbsp;: Actes 6:8–8:3; 9:1–25; 11:25–26</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008003",
          "end_ref_usfm": "ACT 8:3"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009031",
          "end_ref_usfm": "ACT 9:31"
        }
      ],
      "resource": []
    }
  }
]