[
  {
    "content_id": 187042,
    "reference_id": 134133,
    "title": "43. Le commencement de l’Église",
    "media_type": "Text",
    "index_reference": "43. le commencement de l’église",
    "language": "fra",
    "content": "<h1>43. Le commencement de l’Église</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-43-01.jpg\" alt=\"OBS Image\"><p>Après le retour de Jésus au ciel, les disciples sont restés à Jérusalem comme Jésus le leur avait commandé. Les croyants s’y rassemblaient constamment pour prier.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-43-02.jpg\" alt=\"OBS Image\"><p>Chaque année, cinquante jours après la Pâque, les Juifs célébraient un jour important appelé la Pentecôte. La Pentecôte était une période pendant laquelle les Juifs célébraient la récolte du blé. Les Juifs venaient du monde entier à Jérusalem pour célébrer cette fête ensemble. Cette année-là, la Pentecôte a eu lieu environ une semaine après le retour de Jésus au ciel.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-43-03.jpg\" alt=\"OBS Image\"><p>Alors que les croyants étaient tous ensemble, la maison où ils se trouvaient a été remplie soudainement d’un bruit comparable au bruit d&apos;un vent fort. Puis, quelque chose qui ressemblait à des flammes est apparu sur la tête de tous les croyants. Ils ont tous été remplis du Saint-Esprit et ils ont loué Dieu dans d’autres langues. C’étaient des langues que le Saint-Esprit leur avait permis de parler.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-43-04.jpg\" alt=\"OBS Image\"><p>Quand les habitants de Jérusalem ont entendu ce bruit, une foule de personnes est venue voir ce qui se passait. Ils ont entendu les croyants proclamer les grandes choses que Dieu avait faites. Ils ont été étonnés parce que chacun entendait ces choses dans sa langue maternelle.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-43-05.jpg\" alt=\"OBS Image\"><p>Certaines personnes ont dit que les disciples étaient ivres. Mais Pierre s’est levé et leur a dit&nbsp;: «&nbsp;Écoutez-moi, ces gens ne sont pas ivres, mais ce que vous voyez correspond à ce que le prophète Joël a prédit. Dieu a dit&nbsp;: &quot;Dans les derniers jours, je répandrai mon Esprit.&quot;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-43-06.jpg\" alt=\"OBS Image\"><p>Pierre a continué&nbsp;: «&nbsp;Hommes d’Israël, Jésus a fait beaucoup de choses merveilleuses pour montrer qui il était. Il a fait beaucoup de choses étonnantes par la puissance de Dieu. Vous le savez, parce que vous avez vu ces choses. Mais vous l’avez crucifié&nbsp;!&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-43-07.jpg\" alt=\"OBS Image\"><p>«&nbsp;Dieu a ressuscité Jésus d’entre les morts en accord avec ce qu’un prophète a écrit&nbsp;à ce sujet&nbsp;: &quot;Tu ne laisseras pas le Saint de Dieu pourrir dans la tombe&quot;. Nous sommes des témoins que Dieu a ressuscité Jésus.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-43-08.jpg\" alt=\"OBS Image\"><p>«&nbsp;Dieu, le Père a maintenant honoré Jésus en le faisant s’asseoir à sa droite. Et Jésus nous a envoyé l’Esprit Saint comme il l’avait promis. Le Saint-Esprit cause les choses que vous voyez et entendez maintenant.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-43-09.jpg\" alt=\"OBS Image\"><p>«&nbsp;Vous avez crucifié cet homme, Jésus. Mais soyez certains que Dieu l&apos;a fait Seigneur qui règne sur toutes choses, et Messie&nbsp;!&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-43-10.jpg\" alt=\"OBS Image\"><p>Les gens qui écoutaient Pierre étaient profondément touchés par les choses qu’il disait. Alors ils ont demandé à Pierre et aux disciples&nbsp;: «&nbsp;Frères, que devons-nous faire&nbsp;?&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-43-11.jpg\" alt=\"OBS Image\"><p>Pierre leur a répondu&nbsp;: «&nbsp;Chacun de vous devrait se repentir et se faire baptiser au nom de Jésus-Christ, afin que Dieu pardonne vos péchés. Alors, il vous donnera aussi le don du Saint-Esprit.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-43-12.jpg\" alt=\"OBS Image\"><p>Environ trois mille personnes ont cru ce que Pierre a dit et sont devenues des disciples de Jésus. Elles ont été baptisées et ont participé à l’église de Jérusalem.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-43-13.jpg\" alt=\"OBS Image\"><p>Les croyants écoutaient continuellement les apôtres qui les enseignaient. Ils se réunissaient souvent, mangeaient ensemble, et ils priaient souvent les uns avec les autres. Ils louaient Dieu ensemble et ils partageaient tout ce qu’ils avaient les uns avec les autres. Tout le monde dans la ville pensait du bien d’eux. Chaque jour, encore plus de gens devenaient des croyants.</p><p><em>Une histoire biblique tirée de&nbsp;: Actes 2</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "44001012",
          "start_ref_usfm": "ACT 1:12",
          "end_ref": "44001014",
          "end_ref_usfm": "ACT 1:14"
        }
      ],
      "resource": []
    }
  }
]