[
  {
    "content_id": 187013,
    "reference_id": 134104,
    "title": "14. Errant dans le désert",
    "media_type": "Text",
    "index_reference": "14. errant dans le désert",
    "language": "fra",
    "content": "<h1>14. Errant dans le désert</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-01.jpg\" alt=\"OBS Image\"><p>Dieu avait fini de donner aux Israélites toutes les lois auxquelles ils devaient obéir à cause de son alliance avec eux. Alors, il les a emmenés loin du mont Sinaï. Il voulait les conduire dans la Terre Promise, qu’on appelait aussi Canaan. Dieu est allé devant eux dans la colonne de nuée, et ils l’ont suivi.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-02.jpg\" alt=\"OBS Image\"><p>Dieu avait promis à Abraham, Isaac et Jacob qu’il donnerait la Terre Promise à leurs descendants. Mais, il y avait maintenant beaucoup de tribus qui vivaient là-bas. On les appelait les Cananéens. Les Cananéens n’adoraient pas Dieu, et ne lui obéissaient pas. Ils adoraient de faux dieux et faisaient beaucoup de choses mauvaises.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-03.jpg\" alt=\"OBS Image\"><p>Dieu a dit aux Israélites&nbsp;: «&nbsp;Après votre arrivée dans la Terre Promise, vous devez chasser tous les Cananéens. Ne faites pas la paix avec eux et ne vous mariez pas avec eux. Vous devez complètement détruire toutes leurs idoles. Si vous ne m’obéissez pas, vous allez finir par adorer leurs idoles à ma place.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-04.jpg\" alt=\"OBS Image\"><p>Quand les Israélites sont arrivés à la frontière du Canaan, Moïse a choisi douze hommes, un de chaque tribu d’Israël. Il leur a ordonné d’aller espionner le pays et voir à quoi il ressemblait. Ils devaient aussi espionner les Cananéens pour voir s’ils étaient forts ou faibles.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-05.jpg\" alt=\"OBS Image\"><p>Les douze hommes ont voyagé à travers Canaan pendant quarante jours puis ils sont revenus. Ils ont dit au peuple&nbsp;: «&nbsp;La terre est très fertile et les récoltes sont abondantes&nbsp;!&nbsp;» Mais dix des douze espions ont dit&nbsp;: «&nbsp;Les villes sont très fortes et les gens sont des géants&nbsp;! Si nous les attaquons, ils vont certainement nous vaincre et nous tuer&nbsp;!&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-06.jpg\" alt=\"OBS Image\"><p>Immédiatement, Caleb et Josué, les deux autres espions, ont dit&nbsp;: «&nbsp;C’est vrai que les gens de Canaan sont grands et forts, mais nous pouvons certainement les vaincre&nbsp;! Dieu combattra pour nous&nbsp;!&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-07.jpg\" alt=\"OBS Image\"><p>Mais les Israélites n’ont pas écouté Caleb et Josué. Ils se sont mis en colère contre Moïse et Aaron et ont dit&nbsp;: «&nbsp;Pourquoi nous avez-vous emmenés dans cet endroit épouvantable&nbsp;? Nous aurions dû rester en Égypte. Si nous entrons dans le pays, nous allons mourir au combat, et nos femmes et nos enfants deviendront les esclaves des Cananéens.&nbsp;» Alors, le peuple a voulu choisir un autre chef pour les ramener en Égypte.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-08.jpg\" alt=\"OBS Image\"><p>Lorsque le peuple a dit cela, Dieu s’est grandement mis en colère. Il est venu à la Tente de la Rencontre et il a dit&nbsp;: «&nbsp;Parce que vous vous êtes rebellés contre moi, tout le peuple va errer dans le désert. Tous ceux qui ont vingt ans ou plus vont mourir là et ne vont jamais entrer dans la Terre Promise, sauf Josué et Caleb.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-09.jpg\" alt=\"OBS Image\"><p>Quand les gens ont entendu Dieu dire cela, ils ont regretté d’avoir fait le mal, et ils ont décidé d’attaquer les habitants de Canaan. Moïse les a avertis de ne pas faire cela parce que Dieu ne serait pas avec eux, mais ils ne l’ont pas écouté.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-10.jpg\" alt=\"OBS Image\"><p>Dieu n’est pas allé avec eux dans cette bataille. C’est pourquoi les Cananéens les ont battus, et que beaucoup sont morts au combat. Puis, les Israélites se sont détournés de Canaan. Pendant les quarante années suivantes, ils ont erré dans le désert.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-11.jpg\" alt=\"OBS Image\"><p>Durant les quarante années que le peuple d’Israël a passées dans le désert, Dieu a pourvu à ses besoins. Il a donné aux Israélites du pain qui venait du ciel, appelé «&nbsp;la manne&nbsp;». Il a aussi envoyé dans leur camp des volées de cailles –&nbsp;qui sont des oiseaux de taille moyenne&nbsp;– pour leur donner de la viande à manger. Pendant tout ce temps, Dieu a empêché leurs vêtements et leurs chaussures de s’user.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-12.jpg\" alt=\"OBS Image\"><p>Dieu a miraculeusement fait sortir de l’eau d’un rocher afin de leur donner à boire. Mais en dépit de tout cela, le peuple d’Israël s’est plaint et a murmuré contre Dieu et contre Moïse. Malgré cela, Dieu est resté fidèle. Il a fait tout ce qu’il a promis de faire aux descendants d’Abraham, d’Isaac et de Jacob.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-13.jpg\" alt=\"OBS Image\"><p>Il y a eu une autre fois où le peuple n’avait pas d’eau. Dieu a dit à Moïse&nbsp;: «&nbsp;Parle au rocher, et de l’eau en sortira.&nbsp;» Mais, au lieu de parler au rocher, Moïse l’a frappé deux fois avec un bâton. En faisant cela, il a déshonoré Dieu. L’eau qui est sortie du rocher a permis à tout le monde de boire, mais Dieu était en colère contre Moïse. Il lui a dit&nbsp;: «&nbsp;Parce que tu as fait cela, tu ne vas pas entrer dans la Terre Promise.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-14.jpg\" alt=\"OBS Image\"><p>Les Israélites ont erré dans le désert pendant quarante ans, et tous ceux qui s’étaient révoltés contre Dieu sont morts. C’est là que Dieu a de nouveau conduit le peuple à la frontière de la Terre Promise. Moïse était maintenant très vieux, alors Dieu a choisi Josué pour conduire le peuple. Dieu a aussi promis à Moïse d’envoyer un jour au peuple un autre prophète comme lui.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-15.jpg\" alt=\"OBS Image\"><p>Puis, Dieu a dit à Moïse d’aller au sommet d’une montagne d’où il pourrait voir la Terre Promise. Moïse a vu la Terre Promise, mais Dieu ne lui a pas permis d’y entrer. Moïse est mort, et les Israélites ont pleuré sa mort pendant trente jours. Josué est devenu leur nouveau chef. C’était un bon chef parce qu’il avait confiance en Dieu et lui obéissait.</p><p><em>Une histoire biblique tirée des livres&nbsp;: de l’Exode, aux chapitres 16 et 17&nbsp;; des Nombres, aux chapitres 10 à 14, mais aussi 20 et 27&nbsp;; du Deutéronome au chapitre 34.</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05034001",
          "start_ref_usfm": "DEU 34:1",
          "end_ref": "05034012",
          "end_ref_usfm": "DEU 34:12"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027023",
          "end_ref_usfm": "NUM 27:23"
        },
        {
          "start_ref": "04020001",
          "start_ref_usfm": "NUM 20:1",
          "end_ref": "04020029",
          "end_ref_usfm": "NUM 20:29"
        },
        {
          "start_ref": "02016001",
          "start_ref_usfm": "EXO 16:1",
          "end_ref": "02017016",
          "end_ref_usfm": "EXO 17:16"
        },
        {
          "start_ref": "04010001",
          "start_ref_usfm": "NUM 10:1",
          "end_ref": "04014045",
          "end_ref_usfm": "NUM 14:45"
        }
      ],
      "resource": []
    }
  }
]