[
  {
    "content_id": 187004,
    "reference_id": 134095,
    "title": "5. Le Fils de la Promesse",
    "media_type": "Text",
    "index_reference": "5. le fils de la promesse",
    "language": "fra",
    "content": "<h1>5. Le Fils de la Promesse</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-05-01.jpg\" alt=\"OBS Image\"><p>Dix ans après leur arrivée à Canaan, Abram et Saraï n’avaient toujours pas d’enfant. Alors la femme d’Abram, Saraï, lui a dit&nbsp;: «&nbsp;Puisque Dieu ne m’a pas permis d’avoir des enfants et que maintenant je suis trop âgée pour en avoir, voici ma servante Agar. Épouse-la aussi pour qu’elle puisse avoir un enfant pour moi.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-05-02.jpg\" alt=\"OBS Image\"><p>Ainsi, Abram a épousé Agar. Agar a eu un petit garçon, et Abram l’a appelé Ismaël. Mais Saraï est devenue jalouse d’Agar. Quand Ismaël avait treize ans, Dieu a parlé de nouveau à Abram.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-05-03.jpg\" alt=\"OBS Image\"><p>Dieu a dit&nbsp;: «&nbsp;Je suis le Dieu tout-puissant. Je ferai une alliance avec toi.&nbsp;» Alors Abram s’est prosterné, la face contre terre. Dieu lui a aussi dit&nbsp;: «&nbsp;Tu seras le père de nombreuses nations. Je vais te donner, à toi et à tes descendants, la terre de Canaan pour être leur possession, et je serai leur Dieu pour toujours. Elle sera la possession de tes descendants et je serai leur Dieu pour toujours. Tu dois circoncire chaque mâle de ta famille.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-05-04.jpg\" alt=\"OBS Image\"><p>«&nbsp;Ta femme, Saraï, aura un fils. Il sera le fils de la promesse, lui. Nomme-le Isaac. Je ferai mon alliance avec lui, et il deviendra une grande nation. Je ferai d’Ismaël une grande nation aussi, mais mon alliance sera avec Isaac.&nbsp;» Alors, Dieu a changé le nom d’Abram en «&nbsp;Abraham&nbsp;», ce qui signifie «&nbsp;père d’une multitude&nbsp;» et il a changé le nom de Saraï en «&nbsp;Sara&nbsp;», qui veut dire «&nbsp;princesse&nbsp;».</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-05-05.jpg\" alt=\"OBS Image\"><p>Ce jour-là, Abraham a circoncis tous les mâles de sa maison. Environ un an plus tard, quand Abraham avait cent ans et Sara avait quatre-vingt-dix ans, Sara a donné naissance au fils d’Abraham. Ils l’ont appelé Isaac comme Dieu leur avait dit de le faire.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-05-06.jpg\" alt=\"OBS Image\"><p>Quand Isaac était un jeune homme, Dieu a testé la foi d’Abraham en disant&nbsp;: «&nbsp;Prends Isaac, ton fils unique, et tue-le en sacrifice pour moi.&nbsp;» Encore une fois, Abraham a obéi à Dieu et il s’est préparé à sacrifier son fils.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-05-07.jpg\" alt=\"OBS Image\"><p>Tandis qu’Abraham et Isaac marchaient vers le lieu du sacrifice, Isaac a demandé&nbsp;: «&nbsp;Mon père, nous avons du bois pour le sacrifice, mais où est l’agneau&nbsp;?&nbsp;» Abraham a répondu&nbsp;: «&nbsp;Dieu fournira l’agneau pour le sacrifice, mon fils.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-05-08.jpg\" alt=\"OBS Image\"><p>Quand ils sont arrivés au lieu du sacrifice, Abraham a ligoté son fils Isaac et l’a mis sur un autel. Il était sur le point de le tuer quand Dieu a dit&nbsp;: «&nbsp;Arrête&nbsp;! Ne fais pas de mal au garçon&nbsp;! Maintenant, je sais que tu me crains, parce que tu n’as pas refusé de me donner ton fils unique.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-05-09.jpg\" alt=\"OBS Image\"><p>Tout près, Abraham a vu un bélier qui était coincé dans un buisson. Dieu avait fourni le bélier pour le sacrifice, à la place d’Isaac. Abraham a offert le bélier en sacrifice avec joie.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-05-10.jpg\" alt=\"OBS Image\"><p>Alors Dieu a dit à Abraham&nbsp;: «&nbsp;Puisque tu étais disposé à me donner tout, même ton fils unique, je promets de te bénir. Tes descendants seront plus nombreux que les étoiles dans le ciel. Puisque tu m’as obéi, je vais bénir toutes les familles du monde par ta famille.&nbsp;»</p><p><em>Une histoire biblique tirée de la Genèse, ch. 16–22</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01016001",
          "start_ref_usfm": "GEN 16:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        }
      ],
      "resource": []
    }
  }
]