[
  {
    "content_id": 187037,
    "reference_id": 134128,
    "title": "38. Judas trahit Jésus",
    "media_type": "Text",
    "index_reference": "38. judas trahit jésus",
    "language": "fra",
    "content": "<h1>38. Judas trahit Jésus</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-38-01.jpg\" alt=\"OBS Image\"><p>Chaque année, les Juifs célébraient la Pâque. C’était une célébration en mémoire de la libération par laquelle Dieu avait sauvé leurs ancêtres de l’esclavage en Égypte plusieurs siècles plus tôt. Environ trois ans après avoir commencé à prêcher et enseigner publiquement, Jésus a dit à ses disciples qu’il voulait célébrer cette Pâque avec eux à Jérusalem, et qu’il serait tué là-bas.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-38-02.jpg\" alt=\"OBS Image\"><p>Un des disciples de Jésus qui s’appelait Judas était responsable du sac d’argent des apôtres. Mais il volait souvent de l’argent de ce sac. Après l’arrivée de Jésus et des disciples à Jérusalem, Judas est allé chez les chefs juifs. Il a proposé de trahir Jésus et de le livrer en échange d’une somme d’argent. Il savait que les dirigeants juifs refusaient de croire que Jésus était le Messie. Judas savait aussi qu’ils voulaient le tuer.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-38-03.jpg\" alt=\"OBS Image\"><p>Les dirigeants juifs, conduits par le grand prêtre, ont payé à Judas trente pièces d’argent pour trahir Jésus en le livrant entre leurs mains. Cela s’est passé exactement comme les prophètes l’avaient annoncé. Judas a pris l’argent et il est parti. Il a commencé à chercher une occasion pour les aider à arrêter Jésus.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-38-04.jpg\" alt=\"OBS Image\"><p>À Jérusalem, Jésus a célébré la Pâque avec ses disciples. Pendant le repas de la Pâque, Jésus a pris du pain et l’a rompu. Il a dit&nbsp;: «&nbsp;Prenez et mangez ceci&nbsp;: c’est mon corps que je vais donner pour vous. Faites ceci pour vous souvenir de moi.&nbsp;» De cette façon, Jésus a dit qu’il allait mourir pour eux, qu’il allait sacrifier son corps pour eux.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-38-05.jpg\" alt=\"OBS Image\"><p>Alors Jésus a pris une coupe de vin et a dit&nbsp;: «&nbsp;Buvez ceci, c’est mon sang, le sang de la Nouvelle Alliance que je répandrai pour que Dieu pardonne vos péchés. Faites ce que je fais maintenant pour vous souvenir de moi chaque fois que vous en buvez.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-38-06.jpg\" alt=\"OBS Image\"><p>Alors Jésus dit aux disciples&nbsp;: «&nbsp;L’un de vous va me trahir.&nbsp;» Les disciples étaient stupéfaits et ont demandé&nbsp;: «&nbsp;Qui ferait une telle chose&nbsp;?&nbsp;». Jésus a dit&nbsp;: «&nbsp;La personne à qui je donne ce morceau de pain est le traître.&nbsp;» Puis il a donné le pain à Judas.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-38-07.jpg\" alt=\"OBS Image\"><p>Judas a pris le pain et immédiatement Satan est entré en lui. Judas est parti et est allé aider les dirigeants juifs à arrêter Jésus. C’était la nuit.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-38-08.jpg\" alt=\"OBS Image\"><p>Après le repas, Jésus et ses disciples ont marché jusqu’au Mont des Oliviers. Jésus a dit&nbsp;: «&nbsp;Vous m’abandonnerez tous ce soir. Il est écrit&nbsp;: &quot;Je frapperai le berger et toutes les brebis seront dispersées.&quot;&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-38-09.jpg\" alt=\"OBS Image\"><p>Pierre a répondu&nbsp;: «&nbsp;Même si tous les autres t’abandonnent, moi je ne t&apos;abandonnerai pas&nbsp;!&nbsp;» Alors Jésus a dit à Pierre&nbsp;: «&nbsp;Satan veut vous avoir tous, mais j’ai prié pour toi, Pierre, afin que ta foi ne te manque pas. Malgré cela, ce soir, avant que le coq chante, tu renieras trois fois que tu me connais.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-38-10.jpg\" alt=\"OBS Image\"><p>Pierre dit alors à Jésus&nbsp;: «&nbsp;Même si je dois mourir, je ne te renierai jamais&nbsp;!&nbsp;» Tous les autres disciples ont dit la même chose.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-38-11.jpg\" alt=\"OBS Image\"><p>Alors Jésus est allé avec ses disciples à un endroit appelé Gethsémané. Jésus a dit à ses disciples de prier pour que Satan ne les tente pas. Ensuite, Jésus est allé prier tout seul.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-38-12.jpg\" alt=\"OBS Image\"><p>Jésus a prié trois fois&nbsp;: «&nbsp;Mon Père, s’il est possible, ne me laisse pas boire cette coupe de souffrance. Mais s’il n’y a pas d’autre moyen pour que les péchés des hommes soient pardonnés, alors je veux ce que tu veux.&nbsp;» Jésus était très troublé et sa sueur ressemblait à des gouttes de sang. Dieu a envoyé un ange pour le fortifier.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-38-13.jpg\" alt=\"OBS Image\"><p>Après chaque prière, Jésus est revenu vers ses disciples, mais il les a trouvés endormis. Quand il est revenu la troisième fois, Jésus a dit&nbsp;: «&nbsp;Réveillez-vous, mon traître est arrivé.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-38-14.jpg\" alt=\"OBS Image\"><p>Judas s’est approché de Jésus et a dit&nbsp;: «&nbsp;Salutations, Maître&nbsp;», et l’a embrassé. Il a fait cela pour montrer aux dirigeants juifs l’homme qu’ils voulaient arrêter. Alors Jésus a dit&nbsp;: «&nbsp;Judas, est-ce par un baiser que tu me trahis&nbsp;?&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-38-15.jpg\" alt=\"OBS Image\"><p>Alors que les soldats saisissaient Jésus, Pierre a tiré son épée et a coupé l’oreille d’un serviteur du souverain sacrificateur. Jésus a dit à Pierre&nbsp;: «&nbsp;Remets ton épée à sa place&nbsp;! Je pourrais demander au Père une armée d’anges pour me défendre, mais je dois obéir à mon Père.&nbsp;»&nbsp;Alors Jésus a guéri l’oreille de l’homme. C&apos;est alors que tous les disciples se sont enfuis.</p><p><em>Une histoire biblique tirée de&nbsp;: Matthieu 26:14–56; Marc 14:10–50; Luc 22:1–53; Jean 18:1–11</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43018001",
          "start_ref_usfm": "JHN 18:1",
          "end_ref": "43018011",
          "end_ref_usfm": "JHN 18:11"
        },
        {
          "start_ref": "40026014",
          "start_ref_usfm": "MAT 26:14",
          "end_ref": "40026056",
          "end_ref_usfm": "MAT 26:56"
        },
        {
          "start_ref": "41014010",
          "start_ref_usfm": "MRK 14:10",
          "end_ref": "41014050",
          "end_ref_usfm": "MRK 14:50"
        },
        {
          "start_ref": "42022001",
          "start_ref_usfm": "LUK 22:1",
          "end_ref": "42022053",
          "end_ref_usfm": "LUK 22:53"
        }
      ],
      "resource": []
    }
  }
]