[
  {
    "content_id": 187011,
    "reference_id": 134102,
    "title": "12. L’Exode",
    "media_type": "Text",
    "index_reference": "12. l’exode",
    "language": "fra",
    "content": "<h1>12. L’Exode</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-12-01.jpg\" alt=\"OBS Image\"><p>Les Israélites étaient très heureux de quitter l’Égypte. Ils n’étaient plus esclaves et ils étaient en route pour la Terre Promise&nbsp;! Les Égyptiens leur ont donné tout ce que les Israélites leur ont demandé, même de l’or, de l’argent et d’autres choses de valeur. Des gens d’autres nations ont cru en Dieu, et se sont joints aux Israélites qui partaient de l’Égypte.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-12-02.jpg\" alt=\"OBS Image\"><p>Une colonne de nuée allait devant eux pendant le jour. Elle devenait une colonne de feu pendant la nuit. Dieu, qui était dans la colonne de nuée et dans la colonne de feu, était toujours avec eux. Il les a conduits dans leur voyage. Ils n’avaient qu’à le suivre.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-12-03.jpg\" alt=\"OBS Image\"><p>Peu de temps après, Pharaon et son peuple ont changé d’avis. Ils voulaient rendre les Israélites esclaves à nouveau. Ils sont donc partis à la poursuite des Israélites. C’est Dieu qui leur avait fait changer d’avis. Il a fait cela pour faire savoir à tout le monde que lui seul, Yahvé, est plus puissant que Pharaon et que tous les dieux des Égyptiens.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-12-04.jpg\" alt=\"OBS Image\"><p>Quand les Israélites ont vu venir l’armée égyptienne, ils ont compris qu’ils étaient pris au piège entre l’armée de Pharaon et la mer Rouge. Ils ont été grandement effrayés et ont crié de peur&nbsp;: «&nbsp;Pourquoi avons-nous quitté l’Égypte&nbsp;? Nous allons mourir&nbsp;!&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-12-05.jpg\" alt=\"OBS Image\"><p>Moïse a dit aux Israélites&nbsp;: «&nbsp;Arrêtez d’avoir peur&nbsp;! Dieu va combattre pour vous aujourd’hui et il va vous sauver.&nbsp;» Alors Dieu a dit à Moïse&nbsp;: «&nbsp;Dis au peuple de s’avancer vers la mer Rouge.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-12-06.jpg\" alt=\"OBS Image\"><p>Puis, la colonne de nuée s’est déplacée et s’est mise entre les Israélites et les Égyptiens, et la nuit, elle est devenue une colonne de feu. Les Égyptiens n’ont pas pu s’approcher des Israélites de toute la nuit.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-12-07.jpg\" alt=\"OBS Image\"><p>Dieu a dit à Moïse d’étendre sa main sur la mer. Alors Dieu a fait souffler le vent qui a poussé l’eau de la mer vers la gauche et la droite, ce qui a formé un passage dans la mer.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-12-08.jpg\" alt=\"OBS Image\"><p>Les Israélites ont marché dans la mer à sec, entre les eaux qui formaient une muraille des deux côtés.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-12-09.jpg\" alt=\"OBS Image\"><p>Puis les Égyptiens ont vu les Israélites en train de s’échapper, et ils les ont poursuivis à nouveau.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-12-10.jpg\" alt=\"OBS Image\"><p>Ainsi, ils ont emprunté le même passage que les Israélites dans la mer. Mais Dieu a causé une panique parmi les Égyptiens, et a fait que leurs chars se sont coincés. Ils ont crié&nbsp;: «&nbsp;Fuyez&nbsp;! Dieu combat pour les Israélites&nbsp;!&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-12-11.jpg\" alt=\"OBS Image\"><p>Les Israélites sont tous arrivés de l’autre côté de la mer. Alors, Dieu a dit à Moïse d’étendre de nouveau sa main au-dessus de l’eau. Quand Moïse a fait cela, l’eau a englouti l’armée égyptienne et a repris sa place normale. Toute l’armée égyptienne s’est noyée.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-12-12.jpg\" alt=\"OBS Image\"><p>Quand les Israélites ont vu que les Égyptiens étaient morts, ils ont eu confidence en Dieu. Ils ont cru que Moïse était un prophète de Dieu.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-12-13.jpg\" alt=\"OBS Image\"><p>Les Israélites se sont aussi beaucoup réjouis parce que Dieu les avait sauvés de la mort et de l’esclavage. Maintenant, ils étaient libres d’adorer Dieu et de lui obéir. Les Israélites ont chanté beaucoup de chansons pour célébrer leur nouvelle liberté et pour louer Dieu, car il les avait sauvés de l’armée égyptienne.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-12-14.jpg\" alt=\"OBS Image\"><p>Dieu a ordonné aux Israélites de célébrer une fête chaque année pour qu’ils se rappellent comment Dieu a vaincu les Égyptiens, et les a libérés de l’esclavage. Le nom de cette fête est «&nbsp;la Pâque&nbsp;». Ils devaient la célébrer en tuant un agneau sans défaut, en le rôtissant et en le mangeant avec du pain sans levain.</p><p><em>Une histoire biblique tirée d’Exode 12:33 à 15:21</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012033",
          "start_ref_usfm": "EXO 12:33",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        }
      ],
      "resource": []
    }
  }
]