[
  {
    "content_id": 187006,
    "reference_id": 134097,
    "title": "7. Dieu bénit Jacob",
    "media_type": "Text",
    "index_reference": "7. dieu bénit jacob",
    "language": "fra",
    "content": "<h1>7. Dieu bénit Jacob</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-07-01.jpg\" alt=\"OBS Image\"><p>Jacob et Ésaü grandissaient. Jacob aimait rester à la maison, mais Ésaü aimait chasser. Rébecca aimait Jacob, mais Isaac aimait Ésaü.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-07-02.jpg\" alt=\"OBS Image\"><p>Un jour, quand Ésaü est revenu de la chasse, il a eu très faim. Ésaü a dit à Jacob&nbsp;: «&nbsp;Donne-moi de cette nourriture que tu as préparée.&nbsp;» Jacob a répondu&nbsp;: «&nbsp;D’abord, promets-moi que tu me donneras tout ce que tu dois recevoir parce que tu es né le premier.&nbsp;» Alors, Ésaü a promis de donner à Jacob tout cela. Puis, Jacob lui a donné de la nourriture.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-07-03.jpg\" alt=\"OBS Image\"><p>Isaac voulait donner sa bénédiction à Ésaü. Mais avant de le faire, Rébecca et Jacob l’ont trompé en faisant passer Jacob pour Ésaü. Isaac était vieux et ne voyait plus. Alors Jacob a mis les vêtements d’Ésaü et a mis des peaux de chèvre sur son cou et sur ses mains.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-07-04.jpg\" alt=\"OBS Image\"><p>Jacob est venu voir Isaac et lui a dit&nbsp;: «&nbsp;Je suis Ésaü. Je suis venu pour recevoir ta bénédiction.&nbsp;» Quand Isaac a touché les poils de chèvre et sentit l’odeur des vêtements, il a cru que c’était Ésaü et l’a béni.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-07-05.jpg\" alt=\"OBS Image\"><p>Ésaü haïssait Jacob parce que Jacob avait volé ses droits de fils aîné et aussi sa bénédiction. Alors, il a décidé de tuer Jacob après la mort de leur père.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-07-06.jpg\" alt=\"OBS Image\"><p>Mais Rébecca a entendu parler de l’intention d’Ésaü. Alors, Rébecca et Isaac ont envoyé Jacob très loin pour vivre avec ses proches parents.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-07-07.jpg\" alt=\"OBS Image\"><p>Jacob est resté avec les parents de Rébecca plusieurs années. C’est là qu’il s’est marié. Il a eu douze fils et une fille. Dieu l’a rendu très riche.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-07-08.jpg\" alt=\"OBS Image\"><p>Après vingt ans loin de son pays –&nbsp;loin de Canaan&nbsp;– Jacob y est retourné avec sa famille, ses serviteurs et tous ses troupeaux d’animaux.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-07-09.jpg\" alt=\"OBS Image\"><p>Jacob avait très peur parce qu’il pensait encore qu’Ésaü voulait le tuer. Alors, il a envoyé à Ésaü de nombreux troupeaux d’animaux devant lui en cadeau. Les serviteurs qui amenaient les animaux ont dit à Ésaü&nbsp;: «&nbsp;Ton serviteur, Jacob, te donne ces animaux. Il vient bientôt.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-07-10.jpg\" alt=\"OBS Image\"><p>Mais Ésaü ne voulait plus faire de mal à Jacob. Au lieu de cela, il était très heureux de le revoir. Jacob a vécu en paix en Canaan. Plus tard, Isaac est mort, et Jacob et Ésaü l’ont enterré. Les promesses de l’Alliance que Dieu avait faite à Abraham sont passées d’Isaac à Jacob.</p><p><em>Cette histoire biblique est tirée de&nbsp;la Genèse, ch. 25:27–33:20</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025027",
          "start_ref_usfm": "GEN 25:27",
          "end_ref": "01035029",
          "end_ref_usfm": "GEN 35:29"
        }
      ],
      "resource": []
    }
  }
]