[
  {
    "content_id": 187047,
    "reference_id": 134138,
    "title": "48. Jésus est le Messie promis",
    "media_type": "Text",
    "index_reference": "48. jésus est le messie promis",
    "language": "fra",
    "content": "<h1>48. Jésus est le Messie promis</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-48-01.jpg\" alt=\"OBS Image\"><p>Quand Dieu a créé le monde, tout était parfait. Il n’y avait pas de péché. Adam et Ève s’aimaient et ils aimaient Dieu. Il n’y avait pas de maladie ou de mort. Le monde était exactement comme Dieu le voulait.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-48-02.jpg\" alt=\"OBS Image\"><p>Satan a parlé à Ève dans le jardin par le serpent, parce qu’il voulait la tromper. Alors, Ève et Adam ont péché contre Dieu. Parce qu’ils ont péché, tout le monde sur la terre meurt.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-48-03.jpg\" alt=\"OBS Image\"><p>Parce qu’Adam et Ève ont péché, quelque chose de pire est arrivé. Ils sont devenus les ennemis de Dieu. À cause de cela, tout le monde depuis ce moment a péché. Chaque être humain est un ennemi de Dieu depuis sa naissance. Il n’y a plus de paix entre les gens et Dieu. Mais Dieu voulait rétablir cette paix.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-48-04.jpg\" alt=\"OBS Image\"><p>Dieu a promis que l’un des descendants d’Ève écraserait la tête de Satan. Il a aussi dit que Satan allait mordre son talon. En d’autres termes, Satan tuerait le Messie, mais Dieu allait le ressusciter. Ensuite, le Messie enlèverait le pouvoir de Satan pour toujours. De nombreuses années plus tard, Dieu a montré que le Jésus est le Messie.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-48-05.jpg\" alt=\"OBS Image\"><p>Dieu a dit à Noé de construire un bateau pour sauver sa famille du déluge qu’il allait envoyer. C’est ainsi que Dieu a sauvé les gens qui croyaient en lui. De la même manière, chaque être humain mérite que Dieu le fasse mourir, parce que tout le monde a péché. Mais Dieu a envoyé Jésus pour sauver tous ceux qui croient en lui.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-48-06.jpg\" alt=\"OBS Image\"><p>Pendant des centaines années, les prêtres de Dieu ont offert des sacrifices qui montraient aux gens qu’ils avaient commis des péchés qui méritaient la punition de Dieu. Mais ces sacrifices ne pouvaient pas pardonner leurs péchés. Jésus est le Grand-Prêtre Sacrificateur. Il a fait ce que les prêtres ne pouvaient pas faire. Il s’est donné pour être le seul sacrifice qui pourrait enlever le péché de chacun. Il a accepté la punition de Dieu pour tous les péchés des hommes. Pour cette raison, Jésus est le Grand-Prêtre parfait.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-48-07.jpg\" alt=\"OBS Image\"><p>Dieu avait dit à Abraham&nbsp;: «&nbsp;Je bénirai tous les groupes de personnes sur la terre par ta postérité.&nbsp;» Jésus était un descendant d’Abraham. Dieu a béni tous les groupes de personnes par la postérité d’Abraham en sauvant du péché toute personne qui croit en Jésus. Quand ces gens croient en Jésus, Dieu les considère comme des descendants d’Abraham.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-48-08.jpg\" alt=\"OBS Image\"><p>Dieu a dit à Abraham de lui sacrifier son fils, Isaac. Mais au dernier moment, Dieu a donné un agneau pour le sacrifice à la place d’Isaac. Nous méritons tous de mourir pour nos péchés&nbsp;! Mais Dieu a donné Jésus comme sacrifice pour mourir à notre place. C’est pourquoi nous appelons Jésus l’Agneau de Dieu.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-48-09.jpg\" alt=\"OBS Image\"><p>Quand Dieu a envoyé le dernier fléau sur l’Égypte, il a dit à chaque famille israélite de tuer un agneau. L’agneau devait être sans défaut. Les Israélites devaient répandre son sang sur le haut et les côtés de leurs portes. Quand Dieu a vu le sang, il a passé par leurs maisons et n’a pas tué leurs fils aînés. Dieu a appelé cet évènement la Pâque.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-48-10.jpg\" alt=\"OBS Image\"><p>Jésus est comme un agneau de la Pâque. Il n’a jamais péché, donc il est totalement sans faute. Il est mort à l’occasion de la fête de la Pâque. Quand quelqu’un croit en Jésus, le sang de Jésus paie pour le péché de cette personne. C’est comme si Dieu passait sur cette personne, parce qu’il ne la punit pas.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-48-11.jpg\" alt=\"OBS Image\"><p>Dieu avait fait une alliance avec les Israélites, parce qu’ils étaient le peuple qu’il avait choisi pour être le sien. Mais maintenant, Dieu a fait une Nouvelle Alliance qui est pour tout le monde. Si quelqu’un dans un groupe de personnes accepte cette nouvelle alliance, il rejoint le peuple de Dieu. Il le fait parce qu’il croit en Jésus.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-48-12.jpg\" alt=\"OBS Image\"><p>Moïse était un prophète qui a proclamé la parole de Dieu avec une grande puissance. Mais Jésus est le plus grand prophète de tous. Il est Dieu, alors tout ce qu’il a dit et fait représente les actions et les paroles de Dieu. C’est pourquoi les Écritures appellent Jésus, la Parole de Dieu.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-48-13.jpg\" alt=\"OBS Image\"><p>Dieu a promis au roi David qu’un de ses descendants régnerait sur le peuple de Dieu pour toujours. Jésus est le Fils de Dieu et le Messie, donc il est le descendant de David qui va gouverner pour toujours.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-48-14.jpg\" alt=\"OBS Image\"><p>David était un roi d’Israël, mais Jésus est le roi de tout l’univers&nbsp;! Il reviendra et gouvernera son royaume avec justice et paix, pour toujours.</p><p><em>Une histoire biblique tirée de&nbsp;: Genèse 1–3, 6, 14, 22; Exode 12, 20; 2 Samuel 7; Hébreux 3:1–6, 4:14–5:10, 7:1–8:13, 9:11–10:18; Apocalypse 21</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020026",
          "end_ref_usfm": "EXO 20:26"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "10007001",
          "start_ref_usfm": "2SA 7:1",
          "end_ref": "10007029",
          "end_ref_usfm": "2SA 7:29"
        },
        {
          "start_ref": "02012001",
          "start_ref_usfm": "EXO 12:1",
          "end_ref": "02012051",
          "end_ref_usfm": "EXO 12:51"
        },
        {
          "start_ref": "58003001",
          "start_ref_usfm": "HEB 3:1",
          "end_ref": "58003006",
          "end_ref_usfm": "HEB 3:6"
        },
        {
          "start_ref": "58009011",
          "start_ref_usfm": "HEB 9:11",
          "end_ref": "58010018",
          "end_ref_usfm": "HEB 10:18"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58005010",
          "end_ref_usfm": "HEB 5:10"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006022",
          "end_ref_usfm": "GEN 6:22"
        },
        {
          "start_ref": "58007001",
          "start_ref_usfm": "HEB 7:1",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        }
      ],
      "resource": []
    }
  }
]