[
  {
    "content_id": 187001,
    "reference_id": 134092,
    "title": "2. Le Mal entre dans le monde",
    "media_type": "Text",
    "index_reference": "2. le mal entre dans le monde",
    "language": "fra",
    "content": "<h1>2. Le Mal entre dans le monde</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-02-01.jpg\" alt=\"OBS Image\"><p>Adam et sa femme étaient très heureux dans le jardin magnifique que Dieu leur avait fait. Ils ne portaient pas de vêtements, mais cela ne leur faisait pas honte, parce qu’il n’y avait pas de mauvaises actions dans le monde. Ils marchaient souvent dans le jardin et parlaient avec Dieu.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-02-02.jpg\" alt=\"OBS Image\"><p>Mais il y avait un serpent dans le jardin. Il était très rusé. Il a demandé à la femme&nbsp;: «&nbsp;Est-ce que Dieu vous a vraiment dit de ne pas manger du fruit d’un des arbres dans le jardin&nbsp;?&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-02-03.jpg\" alt=\"OBS Image\"><p>La femme a répondu&nbsp;: «&nbsp;Dieu nous a dit que nous pouvons manger le fruit de tous les arbres, excepté de celui de la connaissance du bien et du mal. Dieu nous a dit&nbsp;: “Si vous mangez ce fruit ou si vous le touchez, vous allez mourir.”&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-02-04.jpg\" alt=\"OBS Image\"><p>Le serpent a répondu à la femme&nbsp;: «&nbsp;Ce n’est pas vrai&nbsp;! Vous n’allez pas mourir. Dieu, simplement, sait que dès que vous en mangerez, vous serez comme lui et vous comprendrez le bien et le mal comme lui.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-02-05.jpg\" alt=\"OBS Image\"><p>La femme a vu que le fruit était beau et avait l’air délicieux. Elle voulait aussi être sage. Alors, elle a pris du fruit et en a mangé. Puis elle en a donné à son mari qui était avec elle, et il en a mangé aussi.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-02-06.jpg\" alt=\"OBS Image\"><p>Tout à coup, leurs yeux se sont ouverts et ils ont compris qu’ils étaient nus. Ils ont essayé de couvrir leurs corps en attachant des feuilles ensemble pour faire des vêtements.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-02-07.jpg\" alt=\"OBS Image\"><p>Alors l’homme et sa femme ont entendu le bruit des pas de Dieu marchant dans le jardin. Tous les deux se sont cachés. Alors, Dieu a appelé l’homme&nbsp;: «&nbsp;Où es-tu&nbsp;?&nbsp;» Adam a répondu&nbsp;: «&nbsp;Je t’ai entendu marcher dans le jardin, et j’ai eu peur, parce que je suis nu. Alors je me suis caché.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-02-08.jpg\" alt=\"OBS Image\"><p>Alors Dieu a demandé&nbsp;: «&nbsp;Qui t’a dit que tu étais nu&nbsp;? As-tu mangé du fruit que je t’avais dit de ne pas manger&nbsp;?&nbsp;» L’homme a répondu&nbsp;: «&nbsp;Cette femme que tu m’as donnée, elle m’a donné le fruit.&nbsp;» Alors Dieu a demandé à la femme «&nbsp;Qu’as-tu fait&nbsp;?&nbsp;» Et la femme a répondu&nbsp;: «&nbsp;Le serpent m’a dupé.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-02-09.jpg\" alt=\"OBS Image\"><p>Dieu a dit au serpent&nbsp;: «&nbsp;Tu es maudit&nbsp;! Tu glisseras sur le ventre et mangeras de la terre. Toi et la femme, vous allez vous haïr, et tes enfants et ses enfants vont se haïr aussi. Le descendant de la femme va t’écraser la tête, et tu vas blesser son talon.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-02-10.jpg\" alt=\"OBS Image\"><p>Dieu dit ensuite à la femme&nbsp;: «&nbsp;Voici ce que je vais faire&nbsp;: à partir de maintenant, il te sera très pénible d’avoir des enfants&nbsp;; tes désirs seront pour ton mari, et il dominera sur toi.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-02-11.jpg\" alt=\"OBS Image\"><p>Dieu a dit à l’homme&nbsp;: «&nbsp;Tu as écouté ta femme et tu m’as désobéi. Maintenant, la terre est maudite, et tu devras travailler dur pour faire pousser de la nourriture. Ensuite, tu mourras, et ton corps retournera à la terre.&nbsp;» Après cela, Adam a donné à sa femme le nom d’Ève, ce qui signifie «&nbsp;donneuse de vie&nbsp;», parce qu’elle deviendrait la mère de tous les hommes. Et Dieu a habillé Adam et Ève avec des peaux d’animaux.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-02-12.jpg\" alt=\"OBS Image\"><p>Alors Dieu a dit&nbsp;: «&nbsp;Maintenant que les êtres humains sont devenus comme nous en connaissant le bien et le mal, il ne faut pas leur permettre de manger du fruit de l’arbre de vie et de vivre éternellement&nbsp;». Dieu a donc fait partir Adam et Ève loin du jardin. Dieu a placé des anges puissants à l’entrée du jardin pour que personne ne puisse manger du fruit de l’arbre de vie.</p><p><em>Une histoire biblique tirée de la Genèse, chapitre 3</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        }
      ],
      "resource": []
    }
  }
]