[
  {
    "content_id": 187017,
    "reference_id": 134108,
    "title": "18. Le royaume divisé",
    "media_type": "Text",
    "index_reference": "18. le royaume divisé",
    "language": "fra",
    "content": "<h1>18. Le royaume divisé</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-18-01.jpg\" alt=\"OBS Image\"><p>Le roi David a régné pendant quarante ans. Puis il est mort et son fils Salomon a commencé à régner sur Israël. Dieu a parlé à Salomon et lui a demandé ce qu’il désirait qu’il lui donne. Salomon a demandé de la sagesse. Cela a plu à Dieu, alors il a fait de Salomon l’homme le plus sage du monde. Salomon a acquis de très grandes connaissances et il était un souverain très sage. Dieu lui a aussi donné de très grandes richesses.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-18-02.jpg\" alt=\"OBS Image\"><p>Salomon a bâti un temple dans la ville de Jérusalem. C’était le temple pour lequel son père, David, avait fait les plans et avait déjà assemblé tous les matériaux. Alors, le peuple a adoré et offert des sacrifices à Dieu au temple au lieu de la tente de la rencontre. Dieu est venu dans le Temple. Il y était présent et habitait au milieu de son peuple.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-18-03.jpg\" alt=\"OBS Image\"><p>Mais Salomon a aimé les femmes qui venaient d’autres pays. Il a désobéi à Dieu en épousant beaucoup de femmes, près de 1 000 d’entre elles&nbsp;! Souvent, ces femmes étrangères amenaient leurs dieux avec elles et continuaient à les adorer. Quand Salomon est devenu vieux, il a aussi adoré les dieux de ses femmes.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-18-04.jpg\" alt=\"OBS Image\"><p>À cause de cela, Dieu a été irrité contre Salomon. Il lui a dit qu’il le punirait en divisant la nation d’Israël en deux royaumes après sa mort.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-18-05.jpg\" alt=\"OBS Image\"><p>Après la mort de Salomon, son fils, Roboam, est devenu roi. Tous les gens de la nation d’Israël se sont réunis pour le proclamer roi. Ils se sont plaints à Roboam du travail très dur que Salomon leur avait imposé et parce qu’ils devaient payer beaucoup d’impôts. Ils ont demandé à Roboam d’alléger leur travail.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-18-06.jpg\" alt=\"OBS Image\"><p>Mais Roboam leur a répondu d’une manière insensée. Il a dit&nbsp;: «&nbsp;Vous avez dit que mon père, Salomon, vous a fait travailler dur. Mais je vais vous faire travailler plus dur que lui, et je vais vous faire souffrir plus que lui.&nbsp;»</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-18-07.jpg\" alt=\"OBS Image\"><p>Beaucoup de gens du peuple se sont rebellés quand ils l’ont entendu dire cela. Dix tribus l’ont quitté&nbsp;; seulement deux tribus sont restées avec lui. Ces deux tribus se sont appelées le royaume de Juda.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-18-08.jpg\" alt=\"OBS Image\"><p>Les dix autres tribus ont choisi un homme nommé Jéroboam pour être leur roi. Ces tribus vivaient dans le Nord du pays. Elles se sont appelées le royaume d’Israël.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-18-09.jpg\" alt=\"OBS Image\"><p>Jéroboam s’est rebellé contre Dieu et a poussé le peuple à faire le mal. Il a construit deux statues que son peuple devait adorer. Son peuple n’est plus allé à Jérusalem pour adorer Dieu au Temple qui était dans le royaume de Juda.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-18-10.jpg\" alt=\"OBS Image\"><p>Les royaumes de Juda et d’Israël sont devenus ennemis et se faisaient souvent la guerre.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-18-11.jpg\" alt=\"OBS Image\"><p>Dans le nouveau royaume d’Israël, tous les rois ont fait le mal. Beaucoup de ces rois ont été tués par d’autres Israélites qui désiraient devenir rois à leur place.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-18-12.jpg\" alt=\"OBS Image\"><p>Tous les rois et la plupart du peuple du royaume d’Israël adoraient des idoles. Lors de leurs cultes idolâtres, ils couchaient avec des prostituées et sacrifiaient même des enfants aux idoles.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-18-13.jpg\" alt=\"OBS Image\"><p>Les rois de Juda descendaient du roi David. Certains de ces rois ont fait le bien, ont régné avec justice et adoraient Dieu. Mais la plupart des rois de Juda ont fait le mal. Ils ont mal régné, et ils adoraient des idoles. Certains de ces rois ont même sacrifié leurs enfants à de faux dieux. La plupart des gens du peuple de Juda se sont aussi rebellés contre Dieu et ont adoré d’autres dieux.</p><p><em>Une histoire biblique tirée de&nbsp;: 1 Rois 1–6 ; 11–12</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11001001",
          "start_ref_usfm": "1KI 1:1",
          "end_ref": "11006038",
          "end_ref_usfm": "1KI 6:38"
        },
        {
          "start_ref": "11011001",
          "start_ref_usfm": "1KI 11:1",
          "end_ref": "11012033",
          "end_ref_usfm": "1KI 12:33"
        }
      ],
      "resource": []
    }
  }
]