[
  {
    "content_id": 186985,
    "reference_id": 134125,
    "title": "35. दयालु पिता की कहानी",
    "media_type": "Text",
    "index_reference": "35. दयालु पिता की कहानी",
    "language": "hin",
    "content": "<h1>35. दयालु पिता की कहानी</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-35-01.jpg\" alt=\"OBS Image\"><p>एक दिन, यीशु उन बहुत से लोगों को शिक्षा दे रहा था जो उसकी सुनने के लिए इकट्ठा हुए थे। ये लोग चुंगी लेने वाले और साथ ही अन्य लोग भी थे जिन्होंने मूसा की व्यवस्था का पालन करने का प्रयास नहीं किया था।</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-35-02.jpg\" alt=\"OBS Image\"><p>कुछ धार्मिक अगुवों ने देखा कि यीशु इन लोगों से एक मित्र के समान बात कर रहा था। इसलिए उन्होंने एक दूसरे से यह कहना आरम्भ कर दिया कि वह गलत कर रहा था। यीशु ने उनको बातें करते सुना, इसलिए उसने उनको यह कहानी बताई।</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-35-03.jpg\" alt=\"OBS Image\"><p>&quot;एक व्यक्ति था जिसके दो पुत्र थे। छोटे पुत्र ने अपने पिता से कहा, &apos;हे पिता, मुझे अभी मेरा हिस्सा चाहिए!&apos; अतः पिता ने अपने दोनों पुत्रों के बीच में अपनी सम्पत्ति का बँटवारा कर दिया।&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-35-04.jpg\" alt=\"OBS Image\"><p>&quot;शीघ्र ही छोटा पुत्र अपना सब कुछ इकट्ठा करके दूर देश को चला गया और पापी जीवन जीने में अपने सारे धन को बर्बाद कर दिया।&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-35-05.jpg\" alt=\"OBS Image\"><p>&quot;इसके बाद, जहाँ छोटा पुत्र था उस देश में एक भयंकर अकाल पड़ा, और उसके पास भोजन खरीदने के लिए धन नहीं था। इसलिए उसे जो काम मिला वह सुअरों को चराने का था। वह इतना दुःखी और भूखा था कि वह सुअरों का भोजन खाना चाहता था।&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-35-06.jpg\" alt=\"OBS Image\"><p>&quot;आखिरकार, उस छोटे पुत्र ने स्वयं से कहा, &apos;मैं क्या कर रहा हूँ? मेरे पिता के सब सेवकों के पास खाने के लिए बहुतायत से है, फिर भी मैं यहाँ भूखा मर रहा हूँ। मैं अपने पिता के पास वापिस जाऊँगा और अपने पिता का एक सेवक बनने के लिए उससे विनती करूँगा।&apos;&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-35-07.jpg\" alt=\"OBS Image\"><p>&quot;अतः उस छोटे पुत्र ने वापिस अपने पिता के घर की ओर जाना आरम्भ किया। जबकि वह अभी दूर ही था, उसके पिता ने उसे देखा और उस पर तरस खाया। वह दौड़ कर अपने पुत्र के पास गया और उसे गले लगा कर चूमा।&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-35-08.jpg\" alt=\"OBS Image\"><p>&quot;उस पुत्र ने कहा, &apos;हे पिता, मैंने परमेश्वर के और तेरे विरुद्ध पाप किया है। मैं तेरा पुत्र कहलाने के लायक भी नहीं हूँ।&apos;&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-35-09.jpg\" alt=\"OBS Image\"><p>&quot;परन्तु पिता ने अपने एक सेवक से कहा, &apos;शीघ्र जाकर सबसे अच्छा वस्त्र लेकर आओ और मेरे पुत्र को पहनाओ! उसकी उंगली में अंगूठी और उसके पैरों में जूते पहनाओ। फिर सबसे अच्छा बछड़ा मारो ताकि हम खाएँ और उत्सव मनाएँ, क्योंकि मेरा पुत्र मर गया था, परन्तु अब वह जीवित है! वह खो गया था, परन्तु अब हम ने उसे पा लिया है!&apos;&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-35-10.jpg\" alt=\"OBS Image\"><p>&quot;इसलिए लोगों ने उत्सव मनाना आरम्भ किया। कुछ समय बीतने पर, बड़ा पुत्र खेत में काम करके घर आया। उसने संगीत और नाच की आवाज को सुना और अचम्भित हुआ कि यह क्या हो रहा था।&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-35-11.jpg\" alt=\"OBS Image\"><p>&quot;जब बड़े पुत्र को मालूम हुआ कि वे इसलिए उत्सव मना रहे थे क्योंकि उसका भाई घर आ गया था, तो वह बहुत क्रोधित हुआ और घर में दाखिल नहीं हुआ। उसके पिता ने बाहर आकर उससे उनके साथ उत्सव मनाने का निवेदन किया, परन्तु उसने मना कर दिया।&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-35-12.jpg\" alt=\"OBS Image\"><p>&quot;उस बड़े पुत्र ने अपने पिता से कहा, &apos;इन सारे वर्षों में मैंने तेरे लिए निष्ठापूर्वक काम किया! कभी भी तेरी बात को नहीं टाला, परन्तु तूने कभी मुझे एक छोटी बकरी भी नहीं दी ताकि मैं अपने मित्रों के साथ दावत कर सकूँ। परन्तु तेरे इस पुत्र ने तेरे धन को पापी काम करने में बर्बाद कर दिया है। और अब जब वह आया है तो उसके लिए उत्सव मनाने को तूने सबसे अच्छे बछड़े को मार डाला!&apos;&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-35-13.jpg\" alt=\"OBS Image\"><p>&quot;पिता ने जवाब दिया, &apos;हे मेरे पुत्र, तू हमेशा मेरे साथ है, और जो कुछ मेरा है वह सब तेरा है। परन्तु हमारे लिए उत्सव मनाना सही है क्योंकि तेरा भाई मर गया था, परन्तु अब वह जीवित है। वह खो गया था, परन्तु अब हम ने उसे पा लिया है!&apos;&quot;</p><p><em>लूका अध्याय 15:11–32 से एक बाइबल की कहानी</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42015001",
          "start_ref_usfm": "LUK 15:1",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        }
      ],
      "resource": []
    }
  }
]