[
  {
    "content_id": 186990,
    "reference_id": 134130,
    "title": "40. यीशु को क्रूस पर चढ़ाया जाता है",
    "media_type": "Text",
    "index_reference": "40. यीशु को क्रूस पर चढ़ाया जाता है",
    "language": "hin",
    "content": "<h1>40. यीशु को क्रूस पर चढ़ाया जाता है</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-40-01.jpg\" alt=\"OBS Image\"><p>यीशु का ठट्ठा करने के बाद, सैनिक उसे क्रूस पर चढ़ाने के लिए ले गए। उन्होंने उस क्रूस को उसी से उठवाया जिस पर उसे मरना था।</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-40-02.jpg\" alt=\"OBS Image\"><p>वे सैनिक यीशु को उस स्थान पर लेकर आए जो &quot;खोपड़ी&quot; कहलाता है और उसके हाथों और पैरों को क्रूस पर ठोक दिया। परन्तु यीशु ने कहा, &quot;हे पिता, इन्हें क्षमा कर, क्योंकि ये नहीं जानते कि ये क्या कर रहे हैं।&quot; उन्होंने एक तख्ती को भी उसके सिर के ऊपर टांग दिया। उस पर लिखा था, &quot;यहूदियों का राजा।&quot; पिलातुस ने उनसे यही लिखने के लिए कहा था।</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-40-03.jpg\" alt=\"OBS Image\"><p>तब सैनिकों ने यीशु के कपड़ों के लिए चिट्ठियाँ डालीं। जब उन्होंने ऐसा किया तो उन्होंने उस भविष्यद्वाणी को पूरा किया जो कहती थी, &quot;उन्होंने मेरे वस्त्रों को आपस में बाँट लिया, और मेरे कपड़ों के लिए चिट्ठियाँ डालीं।&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-40-04.jpg\" alt=\"OBS Image\"><p>वहाँ पर दो डाकू भी थे, जिनको सैनिकों ने उसी समय पर क्रूस पर चढ़ाया था। उन्होंने उनको यीशु की दोनों तरफ रखा था। उनमें से एक डाकू ने यीशु का मजाक उड़ाया, परन्तु दूसरे ने कहा, &quot;क्या तू नहीं डरता कि परमेश्वर तुझे दंड देगा? हम बहुत से बुरे कामों को करने के दोषी हैं, परन्तु यह मनुष्य निर्दोष है।&quot; फिर उसने यीशु से कहा, &quot;जब तू अपने राज्य में आए तो कृपया मुझे याद रखना।&quot; यीशु ने जवाब दिया, &quot;आज ही तू मेरे साथ स्वर्गलोक में होगा।&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-40-05.jpg\" alt=\"OBS Image\"><p>यहूदी अगुवों और भीड़ के अन्य लोगों ने यीशु का मजाक उड़ाया। उन्होंने उससे कहा, &quot;यदि तू परमेश्वर का पुत्र है, तो क्रूस से नीचे उतर आ और स्वयं को बचा ले! तब हम तुझ पर विश्वास करेंगे।&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-40-06.jpg\" alt=\"OBS Image\"><p>तब उस सम्पूर्ण देश का आकाश पूरी तरह से काला हो गया, भले ही वह दिन के मध्य का समय था। यह दोपहर के समय काला हुआ था और तीन घंटे तक ऐसा ही रहा था।</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-40-07.jpg\" alt=\"OBS Image\"><p>तब यीशु ने पुकार कर कहा, &quot;पूरा हुआ! हे पिता, मैं अपनी आत्मा तेरे हाथों में सौंपता हूँ।&quot; तब उसने अपने सिर को झुकाया और अपने प्राण को त्याग दिया। जब वह मरा तो एक भूकम्प आया। वह बड़ा पर्दा जो परमेश्वर की उपस्थिति से लोगों को अलग करता था ऊपर से नीचे की ओर फट कर दो भाग हो गया।</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-40-08.jpg\" alt=\"OBS Image\"><p>अपनी मृत्यु के द्वारा, यीशु ने लोगों के लिए परमेश्वर के पास आने का मार्ग खोल दिया। जब यीशु की निगरानी करने वाले एक सैनिक ने जो कुछ हुआ था यह सब देखा तो उसने कहा, &quot;निश्चित रूप से, यह मनुष्य निर्दोष था। यह परमेश्वर का पुत्र है।&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-40-09.jpg\" alt=\"OBS Image\"><p>तब यूसुफ और नीकुदेमुस नाम के दो यहूदी अगुवे आए। वे विश्वास करते थे कि यीशु ही मसीह था। उन्होंने पिलातुस से यीशु के शरीर को माँगा। उन्होंने उसके शरीर को कपड़े में लपेटा। तब वे उसे एक चट्टान में से काट कर बनाई गई कब्र में ले गए और उसके भीतर रख दिया। तब उन्होंने उस कब्र के द्वार को बंद करने के लिए एक बड़े पत्थर को लुढ़का दिया।</p><p><em>मत्ती 27:27–61; मरकुस 15:16–47; लूका 23:26–56; यूहन्ना 19:17–42 से एक बाइबल की कहानी</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027027",
          "start_ref_usfm": "MAT 27:27",
          "end_ref": "40027061",
          "end_ref_usfm": "MAT 27:61"
        },
        {
          "start_ref": "41015016",
          "start_ref_usfm": "MRK 15:16",
          "end_ref": "41015047",
          "end_ref_usfm": "MRK 15:47"
        },
        {
          "start_ref": "42023026",
          "start_ref_usfm": "LUK 23:26",
          "end_ref": "42023056",
          "end_ref_usfm": "LUK 23:56"
        },
        {
          "start_ref": "43019017",
          "start_ref_usfm": "JHN 19:17",
          "end_ref": "43019042",
          "end_ref_usfm": "JHN 19:42"
        }
      ],
      "resource": []
    }
  }
]