[
  {
    "content_id": 180608,
    "reference_id": 134127,
    "title": "37. Jesus Raises Lazarus from the Dead",
    "media_type": "Text",
    "index_reference": "37. jesus raises lazarus from the dead",
    "language": "eng",
    "content": "<video controls=\"true\" style=\"width: 100%\" src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_37_360p.mp4\"><source src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_37_360p.mp4\"></video><h1>37. Jesus Raises Lazarus from the Dead</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-37-01.jpg\" alt=\"OBS Image\"><p>There was a man named Lazarus. He had two sisters named Mary and Martha. They were all close friends of Jesus. One day someone told Jesus that Lazarus was very sick. When Jesus heard this, he said, “This sickness will not end with Lazarus dying. Instead, it will cause people to honor God.”</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-37-02.jpg\" alt=\"OBS Image\"><p>Jesus loved his friends, but he waited where he was for two days. After those two days he said to his disciples, “Let’s go back to Judea.” “But Teacher,” the disciples answered, “just a short time ago the people there wanted to kill you!” Jesus said, “Our friend Lazarus has fallen asleep, and I must wake him.”</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-37-03.jpg\" alt=\"OBS Image\"><p>Jesus’ disciples replied, “Master, if Lazarus is sleeping, then he will get better.” Then Jesus told them plainly, “Lazarus is dead. I am glad that I was not there, so that you may believe in me.”</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-37-04.jpg\" alt=\"OBS Image\"><p>When Jesus arrived at Lazarus’ hometown, Lazarus had already been dead for four days. Martha went out to meet Jesus and said, “Master, if only you had been here, my brother would not have died. But I believe God will give you whatever you ask from him.”</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-37-05.jpg\" alt=\"OBS Image\"><p>Jesus replied, “I am the Resurrection and the Life. Whoever believes in me will live, even though he dies. Everyone who believes in me will never die. Do you believe this?” Martha answered, “Yes, Master! I believe you are the Messiah, the Son of God.”</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-37-06.jpg\" alt=\"OBS Image\"><p>Then Mary arrived. She fell at the feet of Jesus and said, “Master, if only you had been here, my brother would not have died.” Jesus asked them, “Where have you put Lazarus?” They told him, “In the tomb. Come and see.” Then Jesus wept.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-37-07.jpg\" alt=\"OBS Image\"><p>The tomb was a cave with a stone rolled in front of its opening. When Jesus arrived at the tomb, he told them, “Roll the stone away.” But Martha said, “He has been dead for four days. There will be a bad smell.”</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-37-08.jpg\" alt=\"OBS Image\"><p>Jesus answered, “Did I not tell you that you would see God’s power if you believe in me?” So they rolled the stone away.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-37-09.jpg\" alt=\"OBS Image\"><p>Then Jesus looked up to heaven and said, “Father, thank you for hearing me. I know you always listen to me, but I say this in order to help all these people standing here, so that they will believe you sent me.” Then Jesus shouted, “Lazarus, come out!”</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-37-10.jpg\" alt=\"OBS Image\"><p>So Lazarus came out! He was still wrapped in grave clothes. Jesus told them, “Help him take off those grave clothes and release him!” Many of the Jews believed in Jesus because of this miracle.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-37-11.jpg\" alt=\"OBS Image\"><p>But the religious leaders of the Jews envied Jesus, so they gathered together to plan how they could kill Jesus and Lazarus.</p><p><em>A Bible story from: John 11:1–46</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43011001",
          "start_ref_usfm": "JHN 11:1",
          "end_ref": "43011046",
          "end_ref_usfm": "JHN 11:46"
        }
      ],
      "resource": []
    }
  }
]