[
  {
    "content_id": 180597,
    "reference_id": 134116,
    "title": "26. Jesus Starts His Ministry",
    "media_type": "Text",
    "index_reference": "26. jesus starts his ministry",
    "language": "eng",
    "content": "<video controls=\"true\" style=\"width: 100%\" src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_26_360p.mp4\"><source src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_26_360p.mp4\"></video><h1>26. Jesus Starts His Ministry</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-26-01.jpg\" alt=\"OBS Image\"><p>After Jesus refused Satan’s temptations, he returned to the region of Galilee. This is where he lived. The Holy Spirit was giving him much power, and Jesus went from place to place and taught people. Everyone said good things about him.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-26-02.jpg\" alt=\"OBS Image\"><p>Jesus went to the town of Nazareth. This is the village where he had lived when he was a child. On the Sabbath, he went to the place of worship. The leaders handed him a scroll with the messages of the prophet Isaiah. They wanted him to read from it. So Jesus opened up the scroll and read part of it to the people.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-26-03.jpg\" alt=\"OBS Image\"><p>Jesus read, “God has given me his Spirit so that I can proclaim good news to the poor. He has sent me to set prisoners free, to make the blind people see again, and to free those whom others are oppressing. This is the time when the Lord will be merciful to us and help us.”</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-26-04.jpg\" alt=\"OBS Image\"><p>Then Jesus sat down. Everybody was watching him closely. They knew the passage of scripture that he had just read was about the Messiah. Jesus said, “The things I just read to you, they are happening right now.” All the people were amazed. “Isn’t this the son of Joseph?” they said.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-26-05.jpg\" alt=\"OBS Image\"><p>Then Jesus said, “It is true that people never accept a prophet in the town he grew up in. During the time of the prophet Elijah, there were many widows in Israel. But when it did not rain for three and a half years, God did not send Elijah to help a widow from Israel. Instead, he sent Elijah to a widow in a different nation.”</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-26-06.jpg\" alt=\"OBS Image\"><p>Jesus continued, saying, “And during the time of the prophet Elisha, there were many people in Israel with skin diseases. But Elisha did not heal any of them. He only healed the skin disease of Naaman, a commander of Israel’s enemies.” But the people who were listening to Jesus were Jews. So when they heard him say this, they were furious at him.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-26-07.jpg\" alt=\"OBS Image\"><p>The people of Nazareth seized Jesus and dragged him out of the place of worship. They took him to the edge of a cliff to throw him off of it in order to kill him. But Jesus walked through the crowd and left the town of Nazareth.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-26-08.jpg\" alt=\"OBS Image\"><p>Then Jesus went throughout the region of Galilee, and large crowds came to him. They brought many people who were sick or disabled. There were some who were blind, others who were crippled, deaf, or mute, and Jesus healed them.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-26-09.jpg\" alt=\"OBS Image\"><p>Also, many people who had demons in them were brought to Jesus. Jesus commanded the demons to come out of them, so the demons came out. The demons often shouted, “You are the Son of God!” The crowds of people were amazed, and they praised God.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-26-10.jpg\" alt=\"OBS Image\"><p>Then Jesus chose 12 men from among his disciples to be his special representatives. He called them “apostles.” These apostles traveled with Jesus and learned from him.</p><p><em>A Bible story from: Matthew 4:12–25; Mark 1:1–3:35; Luke 4:1–44</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40004012",
          "start_ref_usfm": "MAT 4:12",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41003035",
          "end_ref_usfm": "MRK 3:35"
        },
        {
          "start_ref": "42004001",
          "start_ref_usfm": "LUK 4:1",
          "end_ref": "42004044",
          "end_ref_usfm": "LUK 4:44"
        }
      ],
      "resource": []
    }
  }
]